{"title":"五分之二","maintext":"根據法條：其範圍得包括於截止投標日前五年内，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，或累計金額或數量不低於招標標的預算金額或數量，並得含採購機關（構）出具之驗收證明或敌用後功能正常之使用情形證明。投標廠商資格與特殊或巨額採購認定標準，第五條 1，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一、具有相當經驗或實績者。機關辦理巨額勞務採購，訂定廠商特定資格，規定投標廠商需於截止投標日前五年內，曾完成與招標標的同性質勞務契約，其屬單次契約金額之規定者，最高以招標標的預算金額之多少為限？","id":0,"choice0":"五分之一","choice1":"五分之二","choice2":"二分之一","choice3":"五分之三","Answer":"choice1"}
{"title":"評選委員會會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之出席委員中屬採購法第九十四條第一項所稱專家學者人數應至少二人，且不得少於出席委員人數之三分之一","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。機關評選最有利標，何者為正確？","id":1,"choice0":"評選委員會會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之出席委員中屬採購法第九十四條第一項所稱專家學者人數應至少二人，且不得少於出席委員人數之三分之一","choice1":"評選委員會委員及參與評選工作之人員對於受評廠商之資料，除供公務上使用或法令另有規定外，應保守秘密評選後應予解密","choice2":"評選委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標其有違反者，機關應不決標予該廠商但得作為分包廠商","choice3":"評選委員會委員名單，未公開者，於開始評選前應予保密評選出優勝廠商或最有利標後，亦同","Answer":"choice0"}
{"title":"機關於招標文件規定廠商投標時須檢附之營業稅納稅證明，依採購法令規定廠商不及提出最近一期證明者，得以前一期之納稅證明代之","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":3,"choice0":"機關於招標文件規定廠商投標時須檢附之營業稅納稅證明，依採購法令規定廠商不及提出最近一期證明者，得以前一期之納稅證明代之","choice1":"機關於招標文件中規定廠商投標時，限使用機關所提供之標封否則投標無效，尚無不可","choice2":"依採購法規定，機關發給、發售或郵遞招標文件時，不得登記領標廠商之名稱但詢問領標廠商名稱或索取名片尚無不可","choice3":"採公開招標分段開標者，得僅就資格投標","Answer":"choice0"}
{"title":"BC","maintext":"根據法條：(十七)履約標的須標示之文字或符號。(二十五)履約標的之項目、數量、單價、分項金額及總價。各式招標公告如登載標的分類為工程類或財物類，採統包方式之採購案，其決標方式可選取何者？(A)最低標。(B)評分及格最低標。(C)最有利標。(D)最高標。","id":5,"choice0":"C","choice1":"BC","choice2":"ABC","choice3":"ABCD","Answer":"choice1"}
{"title":"允許投標廠商於投標文件內預先提出同等品者，廠商應於投標文件內敘明同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查","maintext":"根據法條：前項核准文件應記載本法招標及決標規定中因緊急處置得不適用之條文；其未記載者，仍應適用本法之規定。特別採購招標決標處理辦法，第五條 ，機關辦理本法第一百零五條第一項第二款之採購，應先確認人民之生命、身體、健康或財產遭遇緊急危難，且該採購業經機關首長或其授權人員核准確有緊急處置之必要。依採購法規定，機關得於招標文件規定之事項，何者正確？","id":6,"choice0":"限定國內廠商投標時須檢附與國外廠商技術合作之證明","choice1":"廠商投標時所檢附之型錄須蓋代理廠商之章","choice2":"廠商投標時所檢附之型錄須為正本，不得為影本","choice3":"允許投標廠商於投標文件內預先提出同等品者，廠商應於投標文件內敘明同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查","Answer":"choice3"}
{"title":"資格審查後之下一階段開標前定之","maintext":"根據法條：二、選擇性招標應於資格審查後之下一階段開標前定之。三、限制性招標應於議價或比價前定之。選擇性招標底價之訂定應於？","id":7,"choice0":"資格審查之開標前定之","choice1":"議價前定之","choice2":"資格審查後之下一階段開標前定之","choice3":"於比價前定之","Answer":"choice2"}
{"title":"採最有利標決標","maintext":"根據法條：機關堪用財物無償讓與辦法，第九條 ，機關讓與或受讓財物，依法令規定應報上級機關核准或有其他報核程序者，依其規定。依採購法規定，何者須報上級機關核准？","id":8,"choice0":"機關辦理公告金額以上之選擇性招標","choice1":"招標文件中公告底價","choice2":"採最有利標決標","choice3":"機關辦理公告金額以上之限制性招標公開評選優勝廠商","Answer":"choice2"}
{"title":"不應限制廠商之競爭","maintext":"根據法條：電子採購作業辦法，第十條 ，機關得於招標文件中規定廠商電子投標使用之檔案格式，或廠商列印電子招標文件投標之格式。前項機關規定之檔案格式或列印格式不應限制廠商之競爭。機關進行電子招標文件上傳時，其檔案格式或列印格式為？","id":9,"choice0":"任一型態及格式","choice1":"須為自由軟體","choice2":"不應限制廠商之競爭","choice3":"不得壓縮","Answer":"choice2"}
{"title":"以部分或全部投標廠商之投標文件內容為計分基準","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。二、價格不納入評分，綜合考量廠商之總評分及價格，以整體表現經機關首長或評選委員會過半數決定最優者為最有利標。機關辦理最有利標決標之採購，其採價格納入評分者，何者不是得納為評選項目之內容？","id":10,"choice0":"超預算或超底價情形","choice1":"以部分或全部投標廠商之投標文件內容為計分基準","choice2":"總標價及其組成之正確性","choice3":"後續使用或營運成本","Answer":"choice1"}
{"title":"異議逾越法定期間者，應不予受理，並以書面通知提出異議之廠商","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者正確？","id":11,"choice0":"異議逾越法定期間者，應不予受理，並以書面通知提出異議之廠商","choice1":"異議逾越法定期間者，仍得予受理","choice2":"廠商誤向非管轄之機關提出異議者，該收文機關亦得就廠商之異議加以處理","choice3":"機關處理異議，不應給予異議廠商陳述意見之機會","Answer":"choice0"}
{"title":"採購標的屬廠商於市場普遍銷售且招標文件及投標文件內容簡單者","maintext":"根據法條：國安辦法條，第二條 ，機關辦理涉及國家安全之採購，其不適用我國締結之條約或協定者，得於招標文件對我國或外國廠商資格訂定限制條件；其適用我國締結之條約或協定者，得依其特別規定排除適用，並於招標文件對我國或外國廠商資格訂定限制條件。機關依前項規定訂定廠商資格限制條件，應由需求、使用或承辦採購單位敘明限制之理由及其必要性，簽報機關首長或其授權人員核准。機關辦理採購，除我國締結之條約或協定另有規定者外，何種情形，經機關首長或其授權人員核准，其等標期得視案件特性及實際需要合理訂定，不適用招標期限標準規定？","id":12,"choice0":"依採購法第二十二條以預先建立之合格廠商名單，邀請符合資格之廠商投標，於辦理廠商資格審查之文件中另有載明者","choice1":"政府機關為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購、基於採購案件之特性或實際需要，有縮短等標期之必要者","choice2":"採購原料、物料或農礦產品，其市場行情穩定者","choice3":"採購標的屬廠商於市場普遍銷售且招標文件及投標文件內容簡單者","Answer":"choice3"}
{"title":"三個月內","maintext":"根據法條：但重行或續行招標之等標期，未達公告金額之採購不得少於三日，公告金額以上之採購不得少於七日。機關於等標期截止後流標、廢標、撤銷法標或解除契約，並於其後三個月内重行招標且招標文件内容未經重大改變者，準用前項之規定。機關於等標期截止後流標或廢標，並於其後多久期間內重行招標且招標文件內容未經重大改變者，等標期得予縮短，公告金額以上之採購不得少於七日？","id":13,"choice0":"六個月內","choice1":"三個月內","choice2":"一年內","choice3":"十四日內","Answer":"choice1"}
{"title":"一百五十萬元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。三、勞務採購，為新臺幣二千萬元。機關辦理某履約期限為二年之巨額清潔勞務採購，預算金額一年為新臺幣(下同)二,零萬元，合計為四,零萬元，經檢討有必要訂定具有相當財力之特定資格條件，機關得於招標文件訂定投標廠商之實收資本額為？","id":15,"choice0":"六百萬元","choice1":"一百五十萬元","choice2":"二百五十萬元","choice3":"四百萬元","Answer":"choice1"}
{"title":"視同訴願決定","maintext":"根據法條：第六章爭議處理，第八十五條，審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置；期限屆滿未處置者，廠商得自期限屆滿之次日起十五日內向採購申訴審議委員會申訴。採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。採購申訴審議判斷之效力？","id":16,"choice0":"視同確定判決","choice1":"視同訴願決定","choice2":"視同仲裁判斷","choice3":"視同調解成立書","Answer":"choice1"}
{"title":"工程案採最有利標決標","maintext":"根據法條：機關堪用財物無償讓與辦法，第九條 ，機關讓與或受讓財物，依法令規定應報上級機關核准或有其他報核程序者，依其規定。依採購法規定，何者須報上級機關核准？","id":18,"choice0":"機關辦理公告金額以上之選擇性招標","choice1":"招標文件中公告底價","choice2":"工程案採最有利標決標","choice3":"機關辦理公告金額以上之限制性招標公開評選優勝廠商","Answer":"choice2"}
{"title":"委員總額四人，出席委員人數五人，出席委員中之專家學者人數三人","maintext":"根據法條：採購評選委員會審議規則，第十條 ，本委員會會議進行中，出席委員人數不符合前條第一項規定者，議案不得提付表決。採購評選委員會會議之決議，有關委員人數之敘述，何者不符合規定？","id":19,"choice0":"委員總額十一人，出席委員人數九人，出席委員中之專家學者人數四人","choice1":"委員總額七人，出席委員人數四人，出席委員中之專家學者人數二人","choice2":"委員總額五人，出席委員人數四人，出席委員中之專家學者人數二人","choice3":"委員總額四人，出席委員人數五人，出席委員中之專家學者人數三人","Answer":"choice3"}
{"title":"提供英文招標文件","maintext":"根據法條：前項全球化廠商，指我國廠商得標我國以外之政府採購標案累計決標金額達世界貿易組織政府採購協定我國中央機關門檻金額以上，於決標後一年內經相關中央目的事業主管機關審定登錄於主管機關指定之資料庫公告，且在獎勵期間內者。押保辦法全文，第三十三條之六 1，機關辦理非條約協定採購，得於招標文件中規定全球化廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾各原定應繳總額之百分之三十為限，不併入前條減收額度計算。機關辦理適用世界貿易組織(WTO)政府採購協定(GPA)之採購，何者非屬GPA規定應辦理事項？","id":20,"choice0":"刊登英文摘要公告","choice1":"依GPA規定之等標期","choice2":"允許GPA會員廠商投標","choice3":"提供英文招標文件","Answer":"choice3"}
{"title":"委員人數應符合五人以上之規定，而且必須為奇數","maintext":"根據法條：採購評選委員會組織準則，第二條 ，機關為辦理下列事項，應就各該採購案成立採購評選委員會(以下簡稱本委員會)：一、本法第二十二條第一項第九款或第十款規定之評選優勝者。二、本法第五十六條規定之評定最有利標或向機關首長建議最有利標。依採購法規定，有關採購評選委員會之組成，敘述何者錯誤？","id":21,"choice0":"委員應具備與採購案相關之專門知識","choice1":"委員人數應符合五人以上之規定，而且必須為奇數","choice2":"召集人由機關首長擔任，或由機關首長或其授權人員指定一級主管以上人員擔任","choice3":"專家學者人數不得少於三分之一，且不得為政府機關之現職人員","Answer":"choice1"}
{"title":"廠商標價超過招標公告公開之預算者為不合格標，不予減價機會","maintext":"根據法條：第一章總則，第三條，政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。依政府採購法規定，招標文件規定何者適法？","id":22,"choice0":"廠商之投標文件未檢附電子領標憑據者，視為不合格標","choice1":"允許廠商於開標後補正非契約必要之點之文件","choice2":"廠商標價超過招標公告公開之預算者為不合格標，不予減價機會","choice3":"採電子投標之廠商得減收押標金，但減收額度以不逾百分之十五為限","Answer":"choice2"}
{"title":"調解程序以不公開為原則","maintext":"根據法條：採購履約爭議調解收費辦法，第六條 ，非以請求或確認金額為調解標的者，其調解費為新臺幣三萬元。但調解標的得直接以金額計算者，其調解費依前條規定計算。就採購履約爭議調解，何者為正確？","id":23,"choice0":"調解程序以不公開為原則","choice1":"調解過程中，採購程序應暫停","choice2":"機關得拒絕廠商申請之調解","choice3":"機關申請調解，無需經廠商同意","Answer":"choice0"}
{"title":"九七年六月五日","maintext":"根據法條：採購專業人員資格考試訓練發證及管理辦法，第九條 ，採購專業人員辭職後五年內回任機關採購職務者，仍具採購專業人員資格。劉先生原任職於某市公所，於九三年三月取得採購專業人員基本資格，因有至民間公司任職的生涯規劃，於九三年十二月三十日離職，數年後，劉先生想回公務機關任職，依採購專業人員資格考試訓練發證及管理辦法規定，請問劉先生於何時回任仍具採購專業人員資格？","id":24,"choice0":"九八年十二月三十一日","choice1":"九七年六月五日","choice2":"一零三年十二月三十一日","choice3":"一零八年十二月三十日","Answer":"choice1"}
{"title":"三年","maintext":"根據法條：四、以虛偽不實之文件投標、訂約或履約，情節重大者。第八章附則，第一百零一條1，機關辦理採購，發現廠商有下列情形之一，應將其事實、理由及依第一百零三條第一項所定期間通知廠商，並附記如未提出異議者，將刊登政府採購公報：一、容許他人借用本人名義或證件參加投標者。依採購法規定，借用或冒用他人名義或證件，或以虛偽不實之文件參加投標、訂約或履約，情節重大者被刊登於政府採購公報之廠商，於幾年內不得參加投標或作為決標對象或分包廠商？","id":25,"choice0":"六個月","choice1":"一年","choice2":"二年","choice3":"三年","Answer":"choice3"}
{"title":"分項標的不同，決標數量無法精確預估者，得以單價和計算","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第九條 ，機關採複數法標或分批辦理巨額採購，其個别項目或數量或分批採購之預算金額未達前條巨額採購認定標準者，不適用巨額採購有關廠商資格之規定。機關採用複數決標方式辦理採購者，何者不符採購法規定？","id":26,"choice0":"訂有底價之採購，其底價依項目或數量分別訂定","choice1":"得依不同數量報價者，依標價及可決標之數量依序決標，並得有不同之決標價","choice2":"分項標的不同，決標數量無法精確預估者，得以單價和計算","choice3":"項目之標的不同者，得依個別項目之預算金額認定採購金額","Answer":"choice2"}
{"title":"信用卡業務機構","maintext":"根據法條：前項文件經機關主（會）計單位覆核及機關首長或其授權人員核准後，進行付款程序。持卡人於收到發卡機構之對帳單後，應併相關採購文件，並於憑證上註明「以政府採購卡支付」之字樣後辦理結報。政府採購卡由那個單位發給？","id":27,"choice0":"各招標機關","choice1":"政府採購法主管機關","choice2":"國家發展委員會","choice3":"信用卡業務機構","Answer":"choice3"}
{"title":"採協商措施者，得納入協商之項目","maintext":"根據法條：押保辦法全文，第六條 ，招標文件規定廠商須繳納押標金者，應一併載明廠商應於截止投標期限前繳納至指定之收受處所或金融機構帳號。招標文件規定廠商須繳納保證金或提供其他擔保者，應一併載明繳納期限及收受處所或金融機構帳號。何者須於招標文件明定？","id":29,"choice0":"被刊登於政府採購公報之廠商，不得參加投標或作為決標對象或分包廠商之期間","choice1":"廠商標價超過底價時，比減價格之次數","choice2":"採協商措施者，得納入協商之項目","choice3":"政黨及與其具關係企業關係之廠商，不得參與投標","Answer":"choice2"}
{"title":"開啟底價封後未能當場決標者，會議主持人將底價單重行置入底價封即可，無需密封","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。依前項規定計算得優先決標予環保產品廠商之標價，其超底價決標或廢標，適用本法第五十三條第二項及第五十四條之規定。有關底價單之保管，何者為非？","id":30,"choice0":"開標前訂有底價者，主持開標人員及監辦開標人員應查察底價有無密封","choice1":"審標結果有廠商符合招標文件規定，而需進行比較廠商標價是否在底價以內之程序時，方開啟底價封","choice2":"開啟底價封後，查察實際核定之底價金額","choice3":"開啟底價封後未能當場決標者，會議主持人將底價單重行置入底價封即可，無需密封","Answer":"choice3"}
{"title":"無論是否優於或低於原投標文件應不予評選，並以重行遞送前之內容為準","maintext":"根據法條：第三章決標，第七十七條  ，機關依本法第五十七條規定採行協商措施時，參與協商之廠商依據協商結果重行遞送之投標文件，其有與協商無關或不受影響之項目者，該項目應不予評選，並以重行遞送前之內容為準。機關依採購法第五十六條第一項及第五十七條採行協商措施，經洽請重行遞送投標文件者，重行遞送之投標文件，有與協商無關或不受影響之項目者，該項目？","id":31,"choice0":"優於原投標文件者納入評選，低於原投標文件內容者，不納入評選","choice1":"無論是否優於或低於原投標文件應不予評選，並以重行遞送前之內容為準","choice2":"無論是否優於或低於原投標文件應納入評選，並以重行遞送之內容為準","choice3":"優於原投標文件者不納入評選，低於原投標文件內容者，納入評選","Answer":"choice1"}
{"title":"機關不得於契約另為約定","maintext":"根據法條：第五章驗收，第七十三條之一1，機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。財物及勞務採購之付款及審核程序，準用前三項之規定。依採購法規定，機關辦理工程採購之付款及審核程序，何者有誤？","id":32,"choice0":"驗收付款者，機關應於接到廠商請款單據後，十五日內付款","choice1":"機關應在廠商提出相關文件及付款單據後，如發現有文件不符、不足或有疑義者，通知廠商澄清或補正之次數不得超過一次","choice2":"機關不得於契約另為約定","choice3":"定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序","Answer":"choice2"}
{"title":"是否依規定報經上級機關核准之情形","maintext":"根據法條：三、作業文件應加註「政府採購法第一百零四條第一項第三款緊急採購」字樣。特殊軍事採購適用範圍及處理辦法，第七條 ，軍事機關辦理本法第一百零四條第一項第三款之採購，應符合下列規定：一、查核金額以上之採購，應報經國防部或其授權機關核准。何事項屬採購法所稱「監辦」之範疇？","id":33,"choice0":"廠商規格之審查","choice1":"商業條款之審查","choice2":"是否依規定報經上級機關核准之情形","choice3":"底價訂定之審查","Answer":"choice2"}
{"title":"機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一，且不得少於十日","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。機關辦理採購，敘述何者錯誤？","id":34,"choice0":"機關於招標文件規定廠商得請求釋疑之期限，至少應有等標期之四分之一，且不得少於十日","choice1":"廠商對招標文件規定提出異議者，招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商","choice2":"機關最後釋疑之次日起算至截止投標日或資格審查截止收件日之日數，不得少於原等標期之四分之一","choice3":"廠商對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一但不得少於十日","Answer":"choice0"}
{"title":"招標機關","maintext":"根據法條：電子採購作業辦法，第七條 ，機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者，不得高於書面文件發售費用。機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由何者定之？","id":35,"choice0":"主管機關","choice1":"上級機關","choice2":"資訊系統經營廠商","choice3":"招標機關","Answer":"choice3"}
{"title":"五日","maintext":"根據法條：招標期限標準，第五條 ，機關依本法第四十九條之規定公開徵求廠商之書面報價或企劃書者，其自公告日起至截止收件日止之等標期，應訂定五日以上之合理期限。機關依採購法第四十九條之規定公開徵求廠商之書面報價或企劃書者，其等標期（未提供電子領投標及公開閱覽），應訂定幾日以上之合理期限？","id":36,"choice0":"五日","choice1":"七日","choice2":"十日","choice3":"十四日","Answer":"choice0"}
{"title":"財物或勞務","maintext":"根據法條：第八章附則，第九十三條，各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。共同供應契約之採購，其招標文件與契約應記載之事項、適用機關及其他相關事項之辦法，由主管機關另定之。各機關得就何種具有共通需求特性之採購，與廠商簽訂共同供應契約？","id":37,"choice0":"財物或勞務","choice1":"財物或工程","choice2":"勞務或工程","choice3":"財物、勞務或工程","Answer":"choice0"}
{"title":"與確定判決有同一效力","maintext":"根據法條：採購履約爭議調解規則，第二十三條 ，調解成立書、調解不成立證明書或調解方案通知書，採用郵務送達者，應使用調解文書郵務送達證書。調解成立書、調解不成立證明書或調解方案通知書之送達，除前項規定外，準用民事訴訟法關於送達之規定。依政府採購法調解成立，其調解成立書性質？","id":38,"choice0":"視同訴願決定","choice1":"與確定判決有同一效力","choice2":"不具強制執行名義","choice3":"視同法院判決","Answer":"choice1"}
{"title":"轉包者，依轉包部分所占契約比例之保證金","maintext":"根據法條：四、因可歸責於廠商之事由，致部分終止或解除契約者，依該部分所占契約金額比率計算之保證金；全部終止或解除契約者，全部保證金。機關得於招標文件中規定，廠商所繳納之履約保證金（含其孳息，本項以下同），得部分或全部不發還之情形如下：三、擅自減省工料，其減省工料及所造成損失之金額，自待付契約價金扣抵仍有不足者，與該不足金額相等之保證金。有關履約保證金部分或全部不予發還之情形，何者錯誤？","id":39,"choice0":"不予發還之履約保證金，於依契約約定分次發還之情形，得為尚未發還者","choice1":"於履約過程中，如因可歸責於廠商之事由，而有施工查核結果列為丙等、發生重大職業災害或環保事故之情形，機關得不按原定進度發還履約保證金，至上開情形改善處理完成為止","choice2":"轉包者，依轉包部分所占契約比例之保證金","choice3":"因可歸責於廠商之事由，致部分終止或解除契約者，依該部分所占契約金額比率計算之保證金","Answer":"choice2"}
{"title":"三家","maintext":"根據法條：四、開標階段：機關待系統恢復後再行開標，或延期開標。三、報價投標階段：廠商以招標文件規定之其他方式投標或待系統恢復後再行電子投標。公開招標廢標後大幅修改招標文件後再行辦理招標必須多少家以上廠商投標始得開標？","id":40,"choice0":"三家","choice1":"一家","choice2":"由機關決定","choice3":"視招標文件之規定","Answer":"choice0"}
{"title":"其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，無需於招標文件中載明","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十九條 1，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。服務項目屬附表所載不包括者，其費用不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或參考第二十五條之一規定估算結果，於招標文件中載明固定費用。機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，敘述何者錯誤？","id":41,"choice0":"建造費用，指工程採購底價金額或評審委員會建議金額，若無前二者，以工程預算代之但應依規定不包括若干事項之費用","choice1":"建造費用不包括物價指數調整工程款","choice2":"其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，無需於招標文件中載明","choice3":"工程於履約期間有契約變更、終止或解除契約之情形者，技術服務費用得視實際情形協議增減之","Answer":"choice2"}
{"title":"經評選而無法評選出優勝廠商者，評選委員名單不應解密","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關依採購法第二十二條第一項第九款規定辦理採購，何者不正確？","id":42,"choice0":"應依採購法第九十四條成立採購評選委員會","choice1":"評定優勝廠商後議價","choice2":"招標文件得訂明固定金額或費率","choice3":"經評選而無法評選出優勝廠商者，評選委員名單不應解密","Answer":"choice3"}
{"title":"投標廠商應符合資格之一部分，得由分包廠商就其分包部分所具有者代之","maintext":"根據法條：機關依本法第二十一條第一項建立合格廠商名單者，於辦理採購時，得擇下列方式之一為之，並於辦理廠商資格審查之文件中載明。第二章招標，第二十一條  ，機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。有關投標廠商資格之規定，何者應於招標文件中預為載明？","id":43,"choice0":"投標廠商應符合資格之一部分，得由分包廠商就其分包部分所具有者代之","choice1":"投標廠商之財力資格，得以保險公司連帶保證保險單代之","choice2":"外國廠商應提出之資格文件依該國情形提出有困難者，得於投標文件內敘明其情形或以其所具有之相當資格代之","choice3":"對於資格條件提出異議之規定","Answer":"choice0"}
{"title":"八十萬元","maintext":"根據法條：但申請人於第一次調解期日之次日起十日內以書面撤回調解者，無息退還所繳調解費二分之一，未退還之調解費逾新臺幣二十萬元者，以新臺幣二十萬元為收費上限。採購履約爭議調解收費辦法，第十四條 ，申請人撤回調解之申請者，所繳調解費不予退還。廠商或機關向採購申訴審議委員會申請履約爭議調解時，其調解費為新臺幣（下同）一百萬，於第一次調解期日之次日起十日內撤回調解，應退還調解費為？","id":44,"choice0":"二十萬元","choice1":"三十萬元","choice2":"五十萬元","choice3":"八十萬元","Answer":"choice3"}
{"title":"三年","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依採購法第一百零一條規定通知廠商受停業處分期間仍參加投標，經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？","id":45,"choice0":"六個月","choice1":"一年","choice2":"二年","choice3":"三年","Answer":"choice3"}
{"title":"無論金額大小","maintext":"根據法條：採購申訴審議規則，第二條 ，廠商對於公告金額以上採購、未達公告金額採購爭議屬本法第三十一條第二項規定不予發還或追繳押標金異議之處理結果不服，或招標機關逾本法第七十五條第二項、第八十五條第一項所定期限不為處理者，得於收受異議處理結果或處理期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣(市)政府所設採購申訴審議委員會(以下簡稱申訴會)申訴。廠商對機關依本法第一百零二條第一項異議之處理結果不服，或機關逾收受異議之次日起十五日期限不為處理者，無論該事件是否逾公告金額，得於收受異議處理結果或處理期限屆滿之次日起十五日內，以書面向該管申訴會申訴。廠商對於機關就採購法第一百零一條通知將刊登政府採購公報之異議處理結果不服，或招標機關逾採購法規定期限不為處理者，得向採購申訴審議委員會申訴，其申訴之門檻金額為？","id":46,"choice0":"無論金額大小","choice1":"公告金額以上","choice2":"查核金額以上","choice3":"小額採購以上","Answer":"choice0"}
{"title":"一家","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第十七條 ，機關辦理設計競賽，非依本法第二十二條第一項第十款辦理者，得準用本辦法之規定。機關依採購法第二十二條第一項第十款規定辦理設計競賽廠商公開評選，其投標廠商有幾家即可開標？","id":47,"choice0":"一家","choice1":"二家","choice2":"三家","choice3":"六家","Answer":"choice0"}
{"title":"視其是否屬「投標廠商資格與特殊或巨額採購認定標準」第六條各款情形之一","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第四條 1，機關依第二條第二款訂定與履約能力有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件或物品：一、廠商具有製造、供應或承做能力之證明。如迄投標日止正履行中之所有契約尚未完成部分之總量説明、此等契約有逾期履約情形者之清單、逾期情形及逾期責任之説明、律師所出具之迄投標日止廠商涉及賠償責任之訴訟中案件之清單及説明或廠商如得標則是否確可如期履約及如何能如期履約之説明等。機關應如何判斷工程採購是否屬特殊採購，何者最正確？","id":49,"choice0":"報經上級機關核准","choice1":"視其是否屬「投標廠商資格與特殊或巨額採購認定標準」第六條各款情形之一","choice2":"依工程慣例及普遍性自行判斷","choice3":"依工程困難程度自行判斷","Answer":"choice1"}
{"title":"新臺幣二百七十萬元","maintext":"根據法條：第一項所定金額，為採購標案之預算金額。工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。某機關擬委外編印月刊，預估一年十二期為新臺幣九十萬元，並於招標公告及招標文件敘明履約情形良好者，將依採購法第二十二條第一項第七款續約二年。該採購之採購金額為？","id":50,"choice0":"新臺幣九十萬元","choice1":"新臺幣一百八十萬元","choice2":"新臺幣二百七十萬元","choice3":"決標金額","Answer":"choice2"}
{"title":"無法決標公告","maintext":"根據法條：前項公告，應於廢標後、重行招標前刊登，並不得超過廢標後二星期。七、原招標公告或辦理資格審查公告之刊登採購公報日期。機關如欲在開標後辦理廢標，須刊登那一個公告？","id":51,"choice0":"更正公告","choice1":"決標公告","choice2":"定期彙送","choice3":"無法決標公告","Answer":"choice3"}
{"title":"協會會員證","maintext":"根據法條：第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。依投標廠商資格與特殊或巨額採購認定標準規定，不得訂定何種資格證明？","id":52,"choice0":"營業稅或所得稅之納稅證明","choice1":"協會會員證","choice2":"招標文件規定之樣品","choice3":"會計師簽證之財務報表","Answer":"choice1"}
{"title":"自行發現異常辦理稽核監督，免經稽核小組指派","maintext":"根據法條：採購稽核小組作業規則，第四條 ，稽核委員辦理稽核監督，應公正行使職權，不得有下列情形：一、假稽核監督之名，妨礙機關依法辦理採購。八、從事足以影響稽核委員尊嚴或使一般人認其有不能公正執行職務之事務或活動。稽核委員辦理稽核監督應公正行使職權，情形何者為非？","id":54,"choice0":"就受派稽核之案件，決定是否通知機關對採購標的進行檢驗、拆驗、化驗或鑑定，或邀請有關機關人員或學者、專家提供諮詢意見或委託專業人士協助稽核","choice1":"不得代採購機關訂定底價、審查投標文件、評選廠商或其他類似情形","choice2":"自行發現異常辦理稽核監督，免經稽核小組指派","choice3":"不得藉稽核監督之便，蒐集與稽核監督無關之資訊或資料，或為其他不當之要求","Answer":"choice2"}
{"title":"評選委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之出席委員中之專家、學者人數應至少二人且不得少於出席委員人數之三分之一","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。機關評選最有利標，何者為正確？","id":55,"choice0":"評選委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之出席委員中之專家、學者人數應至少二人且不得少於出席委員人數之三分之一","choice1":"評選委員會委員及參與評選工作之人員對於受評廠商之資料，除供公務上使用或法令另有規定外，應保守秘密惟評選後應予解密","choice2":"評選委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標其有違反者，機關應不決標予該廠商但得作為分包廠商","choice3":"評選委員會委員名單，未公開者，於開始評選前應予保密評選出優勝廠商或最有利標後，亦同","Answer":"choice0"}
{"title":"單價乘以預估數量之總金額","maintext":"根據法條：以單價決標者，為單價乘以預估數量之總金額或預估採購總金額。以轉售為目的之採購，其決標金額涉及商業機密者，得不公告決標金額，但應附記不公告之理由。機關辦理決標結果公告，以單價決標者，其決標金額為？","id":56,"choice0":"單價","choice1":"單價乘以預估數量之總金額","choice2":"底價金額","choice3":"預算金額","Answer":"choice1"}
{"title":"準用「機關委託技術服務廠商評選及計費辦法」","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。機關依採購法第二十二條第一項第九款辦理未達公告金額而逾公告金額十分之一之技術服務採購，何者為誤？","id":57,"choice0":"依採購法第九十四條規定應成立採購評選委員會","choice1":"依原住民族工作權保障法施行細則第九條規定，即符合其母法第十一條但書規定所稱「無法承包」，得免優先決標予原住民個人、機構、法人或團體承包","choice2":"第一次公告結果，僅一家廠商投標時，仍得開標","choice3":"準用「機關委託技術服務廠商評選及計費辦法」","Answer":"choice3"}
{"title":"就該部分先辦理驗收者，未來仍應針對該部分再辦理驗收","maintext":"根據法條：第五章驗收，第九十九條  ，機關辦理採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，應先就該部分辦理驗收或分段查驗供驗收之用，並得就該部分支付價金及起算保固期間。機關辦理工程採購，有部分先行使用之必要或已履約之部分有減損滅失之虞者，處理方式何者錯誤？","id":58,"choice0":"就該部分辦理驗收","choice1":"就該部分先辦理驗收者，未來仍應針對該部分再辦理驗收","choice2":"就該部分辦理分段查驗供未來驗收之用","choice3":"不論就該部分辦理驗收或分段查驗供驗收之用，均得就該部分支付價金及起算保固期間","Answer":"choice1"}
{"title":"涉及前配偶或三親等以內血親或姻親利益","maintext":"根據法條：機關人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應行迴避。機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。機關人員對於與採購有關之事項，何者不是應迴避之情形？","id":59,"choice0":"涉及本人、配偶利益","choice1":"涉及二親等以內親屬利益","choice2":"涉及前配偶或三親等以內血親或姻親利益","choice3":"涉及共同生活家屬利益","Answer":"choice2"}
{"title":"公開取得書面報價","maintext":"根據法條：十一、是否屬公告金額以上之採購。政府採購公告及公報發行辦法，第七條 2，依本法第二十七條第一項規定辦理之招標公告，應登載下列事項：七、須押標金者，其額度。何者不是採購法規定公告金額以上得選用之招標方式？","id":60,"choice0":"公開招標","choice1":"比價","choice2":"公開評選","choice3":"公開取得書面報價","Answer":"choice3"}
{"title":"依招標文件所定開標時間開啟","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第二條 ，機關以公開客觀評選方式委託廠商提供專業服務，服務費用在公告金額以上者，其廠商評選與服務費用之計算方式，依本辦法之規定。機關辦理公開客觀評選優勝廠商，採不分段開標方式，有關廠商價格標之開啟時機，敘述何者正確？","id":61,"choice0":"議價時開啟","choice1":"評選後議價前開啟","choice2":"召開評選會議時開啟","choice3":"依招標文件所定開標時間開啟","Answer":"choice3"}
{"title":"所有受評選廠商之樣品或模型，應於決標後公開","maintext":"根據法條：三、以最有利標決標者，經機關首長或評選委員會過半數之決定所評定之最有利標廠商。第七章附則，第一百零九條  ，機關依本法第九十九條規定甄選投資興建、營運之廠商，其係以廠商承諾給付機關價金為決標原則者，得於招標文件規定以合於招標文件規定之下列廠商為得標廠商：一、訂有底價者，在底價以上之最高標廠商。機關採最有利標決標，對於受評廠商之資料，何者有誤？","id":62,"choice0":"評選後仍應保守秘密","choice1":"得標廠商受評選之樣品或模型，得於決標後公開","choice2":"未得標廠商之樣品或模型，得於決標後發還","choice3":"所有受評選廠商之樣品或模型，應於決標後公開","Answer":"choice3"}
{"title":"訂約後預付契約總額百分之四十之預付款","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十九條 ，機關委託廠商承辦專業服務，非依本法第二十二條第一項第九款辦理者，得準用本辦法之規定。機關依採購法第二十二條第一項第九款辦理委託專業服務，有關招標文件或契約規定，何者有誤？","id":63,"choice0":"得標廠商提高績效者，依契約價金總額之百分之五發給獎勵報酬","choice1":"採成本加公費法計費，訂定成本上限及逾上限之處理方式","choice2":"訂約後預付契約總額百分之四十之預付款","choice3":"履約期限三年，自第二年起得隨物價指數調整契約價金","Answer":"choice2"}
{"title":"呆料之變賣","maintext":"根據法條：外國廠商參與非條約協定採購處理辦法，第二條 ，本辦法所稱非條約協定採購，指得不適用我國所締結之條約或協定之採購。適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，應明定非條約協定國廠商參與之部分，視同非條約協定採購。何者非採購法所稱採購？","id":64,"choice0":"影印機之租用","choice1":"呆料之變賣","choice2":"權利之買受","choice3":"契約工之僱傭","Answer":"choice1"}
{"title":"百分之三","maintext":"根據法條：前項一定金額，以不逾預算金額或預估採購總金額之百分之三為原則；一定比率，以不逾契約金額之百分之三為原則。押保辦法全文，第二十五條 ，保固保證金之額度，得為一定金額或契約金額之一定比率，由機關於招標文件中擇定之。保固保證金以不逾契約金額百分之多少為原則？","id":65,"choice0":"百分之二十","choice1":"百分之十","choice2":"百分之五","choice3":"百分之三","Answer":"choice3"}
{"title":"財力及實績證明","maintext":"根據法條：特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。關於投標廠商特定資格之規定，何者係屬正確？","id":66,"choice0":"所得稅或營業稅之納稅證明","choice1":"公會會員證","choice2":"曾完成與招標標的類似之製造、供應或承做之文件","choice3":"財力及實績證明","Answer":"choice3"}
{"title":"審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。有關審標事宜，何者正確？","id":67,"choice0":"廠商任何投標文件內明顯打字或書寫錯誤，機關得允許廠商更正","choice1":"投標廠商依招標文件規定檢附之型錄得於交貨時始予審查","choice2":"審標應公開為之","choice3":"審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因","Answer":"choice3"}
{"title":"招標文件無需載明評選項目","maintext":"根據法條：最有利標評選辦法，第二十二條 ，機關採最有利標決標，以不訂底價為原則；其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之，並適用本法第五十三條第二項之規定。招標機關辦理採購，以最有利標決標，故不定底價，何種敘述為不正確？","id":68,"choice0":"未違反政府採購法第四十七條之規定","choice1":"規定廠商於投標文件中詳列報價內容","choice2":"招標文件無需載明評選項目","choice3":"得依招標文件規定採行協商措施以便洽廠商更改投標文件內容","Answer":"choice2"}
{"title":"興建構造物，單一跨徑在十五公尺以上之工程","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第七條 ，財物或勞務採購有下列情形之一，為特殊採購．一、購標的之規格、製程、供應或使用性質特殊者。三、採購標的需要特殊機具、設備或技術始能完成者。採購何者非屬特殊採購？","id":69,"choice0":"藝術品或具有歷史文化紀念價值之古物採購","choice1":"使用特殊施工方法或技術之工程","choice2":"興建構造物，單一跨徑在十五公尺以上之工程","choice3":"需要特殊機具、設備或技術始能完成之財物或勞務採購","Answer":"choice2"}
{"title":"應成立採購評選委員會","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。機關依採購法第二十二條第一項第九款規定以經公開評選之限制性招標辦理專業服務之評選優勝者，敘述何者正確？","id":70,"choice0":"應先報經上級機關核准","choice1":"須與優勝廠商辦理（依序）議價後決標，惟如已於招標文件訂明決標之固定金額或費率者，則以該金額或費率決標，免議價程序","choice2":"應成立採購評選委員會","choice3":"不適用於未達公告金額之採購","Answer":"choice2"}
{"title":"由使用單位自符合資格之廠商名單中自行擇定邀請廠商投標","maintext":"根據法條：第二章招標，第二十一條，機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。選擇性招標之開標，何者不是選擇性招標之資格審查，供建立合格廠商名單後續邀標得採行的方式？","id":71,"choice0":"個別邀請所有符合資格之廠商投標","choice1":"公告邀請所有符合資格之廠商投標","choice2":"由使用單位自符合資格之廠商名單中自行擇定邀請廠商投標","choice3":"以抽籤方式擇定邀請符合資格之廠商投標","Answer":"choice2"}
{"title":"應以電子簽章為之","maintext":"根據法條：電子採購作業辦法，第三條 ，機關及廠商以電子化方式辦理採購（以下簡稱電子採購），依規定應簽名或蓋章者，應以電子簽章為之。機關及廠商以電子化方式辦理採購，依規定應簽名或蓋章者？","id":72,"choice0":"應以電子簽章為之","choice1":"得以電子簽章為之","choice2":"存成磁片並在其上加蓋關防","choice3":"以政府採購卡為之","Answer":"choice0"}
{"title":"採購包含工程及技術服務者，如技術服務部分預算金額高於工程部分預算金額，即得以勞務採購辦理統包","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關委託廠商辦理技術服務，敘述何者錯誤？","id":74,"choice0":"採購包含工程及技術服務者，如技術服務部分預算金額高於工程部分預算金額，即得以勞務採購辦理統包","choice1":"公開技術服務之預算金額及其所對應之工程標之預算金額，並載明超預算為不合格標，不予減價機會","choice2":"招標前依「機關委託技術服務廠商評選及計費辦法」訂定服務費預算書","choice3":"採購契約以採用採購法主管機關訂定之範本為原則","Answer":"choice0"}
{"title":"決標後仍應保密","maintext":"根據法條：四、採用複數決標者，合於最高標或最有利標之競標精神者。機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額，或以使用機關財物或權利為對價而無其他支出金額，其以廠商承諾給付機關價金為決標原則者，準用前項規定。準用最有利標，有關底價之敘述何者錯誤？","id":75,"choice0":"得不定底價","choice1":"決標前應保密","choice2":"應參考廠商之報價資料","choice3":"決標後仍應保密","Answer":"choice3"}
{"title":"甲廠商得參與A機關採購案之投標，且A機關首長無須迴避","maintext":"根據法條：採購評選委員會組織準則，第七條 ，本委員會置召集人一人，由機關首長擔任，或由機關首長或其授權人員指定一級主管以上人員擔任；其非由機關首長擔任者，機關首長仍應對評選結果負責。本委員會會議，由召集人召集之，並為主席；召集人未能出席或因故出缺時，由副召集人代理之。甲廠商之負責人為A機關首長之表弟，敘述何者正確？","id":76,"choice0":"甲廠商不得參與A機關採購案之投標","choice1":"甲廠商得參與A機關採購案之投標，惟A機關首長應迴避","choice2":"甲廠商得參與A機關採購案之投標，且A機關首長無須迴避","choice3":"甲廠商不得為A機關採購案之分包廠商","Answer":"choice2"}
{"title":"機關指定以郵政信箱為唯一之投標送達場所","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。敘述何者不是符合採購法第三十三條之正確規定？","id":77,"choice0":"投標文件置於不透明之信封或容器內，並以漿糊、膠水、膠帶、釘書針、繩索或其他類似材料封裝","choice1":"投標信封上或容器外應標示廠商名稱及地址","choice2":"機關指定以郵政信箱為唯一之投標送達場所","choice3":"同一投標廠商就同一採購之投標，以一標為限","Answer":"choice2"}
{"title":"財物採購預算金額新臺幣九十萬元，決標金額新臺幣六十萬元，廠商不履約，機關通知該廠商將其名稱及相關情形刊登政府採購公報，廠商只能提出異議不能提出申訴","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。依採購法規，何者錯誤？","id":79,"choice0":"追加契約金額新臺幣一百二十萬元，無須上級機關核准","choice1":"勞務契約同時辦理追加金額新臺幣六百萬元、追減金額新臺幣五百萬元之議價會議，須通知上級機關監辦","choice2":"財物採購預算金額新臺幣九十萬元，決標金額新臺幣六十萬元，廠商不履約，機關通知該廠商將其名稱及相關情形刊登政府採購公報，廠商只能提出異議不能提出申訴","choice3":"勞務契約金額新臺幣一千二百五十萬元，僅追加新臺幣五萬元，該追加採購可適用採購法第二十三條之規定","Answer":"choice2"}
{"title":"分包廠商為同一廠商者","maintext":"根據法條：五、不同投標廠商間之投標文件內容有重大異常關聯。第三章決標，第五十條2，投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：二、投標文件內容不符合招標文件之規定。採購法第五十條第一項第五款所稱「不同投標廠商間之投標文件內容有重大異常關聯者」不包括何種情形？","id":80,"choice0":"分包廠商為同一廠商者","choice1":"押標金由同一人繳納或申請退還者","choice2":"電子郵件網址相同者","choice3":"投標文件內容由同一人繕寫或備具者","Answer":"choice0"}
{"title":"招標上傳之電子憑據檔(.tkn)","maintext":"根據法條：工程價格資料庫作業辦法修正條文，第四條 ，機關得於招標文件規定，得標廠商應依機關所定期限及空白標單格式提送決標後單價電子檔至機關；得標廠商未於期限內提送者，機關應限期催告。機關至遲應於決標日起三十日內，將前條資料製作成公共工程經費電腦估價系統格式電子檔，並透過政府電子採購網傳輸至工程價格資料庫。機關欲檢查其電子招標上傳之標案是否成功，招標機關必須於檢查過程中提供那一種檔案，方可進行檢查作業？","id":81,"choice0":"招標上傳之電子憑據檔(.tkn)","choice1":"招標上傳之結構檔(.str)","choice2":"招標上傳之索引檔(.idx)","choice3":"安全性憑證檔","Answer":"choice0"}
{"title":"委請政府採購法主管機關所設之採購申訴審議委員會處理","maintext":"根據法條：採購履約爭議調解規則，第 二 條 ，調解事件屬中央機關之履約爭議者，應向主管機關所設採購申訴審議委員會(以下簡稱申訴會)申請；其屬地方機關之履約爭議者，應向直轄市、縣(市)政府所設申訴會申請。直轄市、縣(市)政府未設申訴會而委請主管機關處理者，得向主管機關所設申訴會申請。目前臺東縣政府未設採購申訴審議委員會，對於臺東縣政府所屬之機關、學校自辦之採購如發生爭議，臺東縣政府得如何處理？","id":82,"choice0":"委請臺北市政府採購申訴審議委員會處理","choice1":"委請政府採購法主管機關所設之採購申訴審議委員會處理","choice2":"委請高雄市政府採購申訴審議委員會處理","choice3":"由臺東縣議會處理","Answer":"choice1"}
{"title":"投標廠商間彼此熟識","maintext":"根據法條：六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。何者非屬可能有圍標之嫌？","id":84,"choice0":"不肖人士蒐集領標廠商名稱","choice1":"投標廠商間彼此熟識","choice2":"不同投標廠商提出同一廠商具名文件","choice3":"繳納押標金雖不連號卻由同一銀行開具","Answer":"choice1"}
{"title":"新臺幣二億元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。二、財物採購，為新臺幣一億元。工程採購之採購金額在何種金額以上，係為巨額採購？","id":85,"choice0":"新臺幣二億元","choice1":"新臺幣一億元","choice2":"新臺幣五千萬元","choice3":"新臺幣二千萬元","Answer":"choice0"}
{"title":"百分之五十","maintext":"根據法條：押保辦法全文，第三十三條之五 2，機關辦理採購，得於招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾原定應繳總額之百分之五十為限。前項得予減收之情形，機關應於招標文件規定，其有不發還押標金或保證金之情形者，廠商應就不發還金額中屬減收之金額補繳之。機關辦理工程採購，於招標文件中規定優良廠商得予減收押標金等之減收額度以不逾原定應繳總額之若干比例為限？","id":86,"choice0":"百分之五","choice1":"百分之二十","choice2":"百分之五十","choice3":"百分之一百","Answer":"choice2"}
{"title":"一零年","maintext":"根據法條：資訊服務，第六條 1，機關委託廠商承辦資訊服務採整體委外服務者，應審度業務需求，確立整體委外服務水準，並視個案特性及實際需要，於招標文件除載明前條所列事項外，應另行載明下列事項：一、機關組織職掌及施政目標。第四款整體委外時程及契約期間，最長不得逾十年。機關委託廠商辦理資訊整體委外服務，其委外時程及契約期間不得逾幾年？","id":87,"choice0":"一零年","choice1":"八年","choice2":"五年","choice3":"一年","Answer":"choice0"}
{"title":"加帳部分之累計金額占原主契約金額之比率","maintext":"根據法條：本法第二十二條第一項第六款所稱百分之五十，指追加累計金額占原主契約金額之比率。第二章招標，第二十二條  2，本法第二十二條第一項第五款所稱供應之標的，包括工程、財物或勞務；所稱以研究發展、實驗或開發性質辦理者，指以契約要求廠商進行研究發展、實驗或開發，以獲得原型或首次製造、供應之標的，並得包括測試品質或功能所為之限量生產或供應。採購法施行細則第二十二條第四項所稱「追加累計金額占原主契約金額之比率」，係指？","id":88,"choice0":"加帳部分之累計金額占原主契約金額之比率","choice1":"加帳部分及減帳部分累計後，占原主契約金額之比率","choice2":"加帳部分及減帳部分絕對值之累計金額占原主契約金額之比率","choice3":"單次追加金額占原主契約金額之比率","Answer":"choice0"}
{"title":"為利評選委員對廠商於各評選項目之表現為更深入之瞭解，得輔以廠商簡報及現場詢答","maintext":"根據法條：最有利標評選辦法，第十三條 ，採評分單價法評定最有利標者，價格不納入評分，以價格與總評分之商數最低者為最有利標。評選最有利標，敘述何者正確？","id":90,"choice0":"投標廠商未出席簡報及現場詢答者，該廠商不得參與評選，並不得作為最有利標","choice1":"廠商簡報不得更改其投標文件之內容惟如廠商另外提出補充資料者，是否納入評選由評選委員決議之","choice2":"廠商簡報及現場詢答，應與評選項目有關；其列為評選項目者，所占配分或權重不得逾百分之十","choice3":"為利評選委員對廠商於各評選項目之表現為更深入之瞭解，得輔以廠商簡報及現場詢答","Answer":"choice3"}
{"title":"除小額採購外，應成立評審委員會","maintext":"根據法條：依前項規定計算得優先決標予國內廠商之標價，於訂有底價之採購，不得逾本法第五十三條第二項規定之超底價上限；於未訂底價之採購，不得逾本法第五十四條評審委員會建議之金額。國內廠商標價優惠實施辦法，第七條 ，機關辦理特定採購，外國廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而國內廠商符合第五條第三項規定之最低標價逾該外國廠商標價之金額，在第五條第二項所定優惠金額以內者，決標予該國內廠商；逾優惠金額者，不予洽減，決標予該外國廠商。不訂底價之採購，其審查投標廠商之標價？","id":91,"choice0":"應成立評審委員會","choice1":"應成立評選委員會","choice2":"應成立稽核委員會","choice3":"除小額採購外，應成立評審委員會","Answer":"choice3"}
{"title":"招標文件於公告前應予保密","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":92,"choice0":"廠商之企劃書，決標後得免予保密","choice1":"招標文件於公告前應予保密","choice2":"開標後，除有特殊情形外，底價應予公開","choice3":"機關得於招標文件中公告底價，但應報經上級機關核准","Answer":"choice1"}
{"title":"成立審查委員會辦理審查，適用採購評選委員會組織準則及審議規則之規定","maintext":"根據法條：委託研究發展作業辦法，第二條 ，機關依本法第二十二條第一項第十三款辦理委託科技、技術引進、行政或學術研究發展（以下簡稱研究發展），費用在公告金額以上者，其作業依本辦法之規定。機關依政府採購法第二十二條第一項第十三款委外辦理學術研究發展，敘述何者錯誤？","id":94,"choice0":"得逕邀在專業領域具領先地位之自然人，並以該自然人為計畫主持人","choice1":"得委託經公告審查優勝之學術或非營利機構","choice2":"成立審查委員會辦理審查，適用採購評選委員會組織準則及審議規則之規定","choice3":"計畫書經審查通過後，再辦理議價","Answer":"choice2"}
{"title":"訂定廠商特定資格時，得規定具有相當設備者","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法令規定，敘述何者正確？","id":95,"choice0":"訂定廠商特定資格時，得規定具有相當設備者","choice1":"訂定廠商資格時，得規定廠商投標當時即必須於指定地區設有分公司或維護站","choice2":"對於任何產品，機關均得於招標文件規定廠商都要檢附型錄","choice3":"廠商出席開標人員應攜帶公司大小章","Answer":"choice0"}
{"title":"經上級機關核准","maintext":"根據法條：第四章履約管理，第六十四條，採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，得終止或解除部分或全部契約，但應報經核准之權責為？","id":96,"choice0":"經機關首長或授權人員核准","choice1":"經上級機關核准","choice2":"經主管機關核准","choice3":"經審計單位核准","Answer":"choice1"}
{"title":"保養","maintext":"根據法條：廠商不於前項期限內改正、拒絕改正或其瑕疵不能改正者，機關得採行下列措施之一：(一)自行或使第三人改正，並得向廠商請求償還改正必要之費用。採購契約要項，五十一、，廠商履約結果經機關查驗或驗收有瑕疵者，機關得定相當期限，要求廠商改善、拆除、重作、退貨或換貨(以下簡稱改正)，並得訂明逾期未改正應繳納違約金。保固期內發現瑕疵者，由機關通知廠商改正。一般工程所稱上述瑕疵，通常不包括何項目？","id":97,"choice0":"損裂","choice1":"保養","choice2":"坍塌","choice3":"漏水","Answer":"choice1"}
{"title":"招標文件可載明建造費用不包括拆除工程之有價回收料之減項金額","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十九條 1，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。服務項目屬附表所載不包括者，其費用不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或參考第二十五條之一規定估算結果，於招標文件中載明固定費用。機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，敘述何者正確？","id":98,"choice0":"各階段環境影響評估及相關說明書、報告書之編製及送審之服務費用，屬百分比計費之範疇，不得另行估算編列","choice1":"水土保持計畫之辦理及送審之服務費用，仍須受附表所列參考百分比之限制，不得另行估算編列","choice2":"申請公有建築物候選綠建築證書或綠建築標章之服務費用，仍須受附表所列參考百分比之限制，不得另行估算編列","choice3":"招標文件可載明建造費用不包括拆除工程之有價回收料之減項金額","Answer":"choice3"}
{"title":"公告金額以上之採購無法精確說明招標要求而列出特定廠牌，同時允許提出同等品供審查","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第十三條 ，機關訂定投標廠商之特定資格時，應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。何者非屬規格限制競爭的情形？","id":99,"choice0":"型錄須為正本","choice1":"以ISO九千零一驗證證書作為產品規範","choice2":"型錄須蓋代理廠商之章","choice3":"公告金額以上之採購無法精確說明招標要求而列出特定廠牌，同時允許提出同等品供審查","Answer":"choice3"}
{"title":"廠商提出申訴但拒繳納審議費，採購申訴審議委員會仍得受理","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":100,"choice0":"廠商提出申訴時，應繳納審議費，每一申訴事件為新臺幣三萬元","choice1":"招標機關自行依申訴廠商之請求，撤銷或變更其處理結果者，採購申訴審議委員會應作成申訴不受理之決議","choice2":"廠商提出申訴但拒繳納審議費，採購申訴審議委員會仍得受理","choice3":"申訴事件經審查無不受理之情形者，由採購申訴審議委員會主任委員指定委員一人至三人為預審委員，進行實體審查","Answer":"choice2"}
{"title":"百分之二十","maintext":"根據法條：前項第一款一定比率，以不逾百分之五十為限；第二款給付金額，以不逾契約價金總額或契約價金上限之百分之十為限。前項獎勵性報酬之給付方式如下，由機關於招標文件中訂明：一、屬服務費用降低者，為所減省之契約價金金額之一定比率。逾期違約金，以契約價金總額之多少比率為上限？","id":101,"choice0":"百分之十","choice1":"百分之二十","choice2":"百分之三十","choice3":"百分之四十","Answer":"choice1"}
{"title":"經廠商要求全部予以退還","maintext":"根據法條：第一項規定，於採最低標，且招標文件訂明投標廠商得以同一報價載明二以上標的供機關選擇者，不適用之。第二章招標，第三十三條  ，同一投標廠商就同一採購之投標，以一標為限；其有違反者，依下列方式處理：一、開標前發現者，所投之標應不予開標。採購法就機關處理未得標廠商之已開標文件的方式何者為非？","id":102,"choice0":"保留其中一份","choice1":"僅保留影本","choice2":"經廠商要求全部予以退還","choice3":"採分段開標者尚未開標之部分應予發還","Answer":"choice2"}
{"title":"審查其是否有顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形","maintext":"根據法條：第三章決標，第五十八條，機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。機關辦理採購採最低標決標時，如最低標廠商之總標價或部分標價偏低，其優先處理方式何者正確？","id":103,"choice0":"限期請其提出擔保","choice1":"審查其是否有顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形","choice2":"不決標予該廠商，並以次低標廠商為最低標廠商","choice3":"限期通知該廠商提出說明或擔保","Answer":"choice1"}
{"title":"最後履約期限與其他採購契約之進行有關者，未逾分段進度但逾最後履約期限者，計算逾最後履約期限之違約金","maintext":"根據法條：採購契約要項，四十七、，契約訂有分段進度及最後履約期限，屬分段完工使用或移交者，其逾期違約金之計算原則如下：(一)未逾分段進度但逾最後履約期限者，扣除已分段完工使用或移交部分之金額，計算逾最後履約期限之違約金。但逾最後履約期限之違約金，應扣除已分段完工使用或移交部分之金額計算之。契約訂有分段進度及最後履約期限，且均訂有逾期違約金者，屬全部完工後使用或移交之情形，其逾期違約金之計算何者為是？","id":104,"choice0":"逾分段進度但未逾最後履約期限，計算逾分段進度之違約金","choice1":"逾分段進度且逾最後履約期限，應就逾分段進度及最後履約期限部分，分別計罰違約金","choice2":"分段完工期限與其他採購契約之進行有關者，逾分段進度但未逾最後履約期限，其有逾分段進度已收取之違約金者，於未逾最後履約期限後發還","choice3":"最後履約期限與其他採購契約之進行有關者，未逾分段進度但逾最後履約期限者，計算逾最後履約期限之違約金","Answer":"choice3"}
{"title":"行政法院提起行政訴訟","maintext":"根據法條：採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。有關政府採購法第一百零一條之申訴案，廠商不服申訴審議判斷之結果者，得於審議判斷書送達之次日起二個月內，向？","id":105,"choice0":"行政法院提起行政訴訟","choice1":"所轄之地方法院提起民事訴訟","choice2":"所轄之高等法院提起民事訴訟","choice3":"招標機關之上級機關提起訴願","Answer":"choice0"}
{"title":"二百萬元財物採購之後續擴充採購","maintext":"根據法條：限制性招標之議價，訂定底價前應先參考廠商之報價或估價單。依本法第四十九條採公開取得三家以上廠商之書面報價或企劃書者，其底價應於進行比價或議價前定之。何者訂定底價前應參考廠商報價？","id":106,"choice0":"三百萬元工程採購之第二次公開招標","choice1":"五百萬元工程採購之第一次公開招標","choice2":"二百萬元財物採購之後續擴充採購","choice3":"三百萬元財物採購之第一次選擇性招標","Answer":"choice2"}
{"title":"一百萬元","maintext":"根據法條：第一項所定金額，為採購標案之預算金額。工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。機關辦理某履約期限為二年之巨額保全勞務採購，預算金額一年為新臺幣(下同)一,零萬元，合計為二,零萬元，經檢討有必要訂定具有相當財力者之特定資格條件，機關得訂定之實收資本額上限為？","id":107,"choice0":"一百萬元","choice1":"二百萬元","choice2":"四百萬元","choice3":"二,零萬元","Answer":"choice0"}
{"title":"不適用我國締結之條約、協定之採購，僅允許我國廠商投標","maintext":"根據法條：未達公告金額之採購，除中小企業無法承做、競爭度不足、標價不合理或有本法第二十二條第一項各款、第一百零四條第一項第一款與第三款及第一百零五條第一項各款情形者外，以向中小企業採購為原則。扶助中小企業參與政府採購辦法，第三條 ，機關辦理採購，於不違反法令或我國所締結之條約或協定之情形下，得視案件性質及採購規模，規定投標廠商須為中小企業，或鼓勵廠商以中小企業為分包廠商。何者不會有違反採購法第六條第一項規定之虞？","id":111,"choice0":"預算新臺幣五十萬元之採購，以公開徵求廠商提供報價單及指定廠牌方式辦理決標","choice1":"不適用我國締結之條約、協定之採購，僅允許我國廠商投標","choice2":"規定投標廠商須為製造廠之代理商","choice3":"規定投標廠商須於招標機關之所在地轄區有實際工作經驗","Answer":"choice1"}
{"title":"所列廠牌係供廠商就所列廠牌擇一履約，廠商不得拒絕採用","maintext":"根據法條：第二章招標，第三十四條  ，機關依本法第三十四條第一項規定向廠商公開說明或公開徵求廠商提供招標文件之參考資料者，應刊登政府採購公報或公開於主管機關之資訊網路。機關依採購法第二十六條第三項規定，於招標文件要求或提及之參考廠牌應符合之情形，敘述何者錯誤？","id":112,"choice0":"所列廠牌目前均有製造、供應，容易取得，價格合理，能確保採購品質，且無代理商、經銷商有公平交易法所稱之獨占或聯合行為之情事","choice1":"所列廠牌之價格、功能、效益、標準及特性，均屬相當","choice2":"所列廠牌係供廠商就所列廠牌擇一履約，廠商不得拒絕採用","choice3":"所列廠牌數量不以三家為限","Answer":"choice2"}
{"title":"機關訂定底價，一律由承辦採購單位簽報機關首長或其授權人員核定","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":113,"choice0":"機關訂定底價，由需求單位提出預估金額及其分析後，由承辦採購單位簽報機關首長或其授權人員核定","choice1":"機關訂定底價，未達公告金額之採購，由承辦採購單位逕行簽報核定","choice2":"機關訂定底價，公告金額以上之重複性採購，由承辦採購單位逕行簽報核定","choice3":"機關訂定底價，一律由承辦採購單位簽報機關首長或其授權人員核定","Answer":"choice3"}
{"title":"因有特殊情形必須延長驗收期限，簽報有權人員核准","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。何者非屬政府採購錯誤行為態樣？","id":114,"choice0":"抄襲特定廠商之規格資料","choice1":"廠商實績限公部門或國內實績","choice2":"型錄須為正本","choice3":"因有特殊情形必須延長驗收期限，簽報有權人員核准","Answer":"choice3"}
{"title":"臺南市某機關辦理採購，得依「投標廠商資格與特殊或巨額採購認定標準」規定，擇定我國實績為廠商特定資格之一","maintext":"根據法條：特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。第二章招標，第三十六條，機關辦理採購，得依實際需要，規定投標廠商之基本資格。有關投標廠商基本資格之敘述，何者為非？","id":115,"choice0":"投標廠商之基本資格，應與提供招標標的有關或與履約能力有關","choice1":"有關廠商納稅之證明，廠商不及提出最近一期證明者，得以前一期之納稅證明代之","choice2":"臺南市某機關辦理採購，得依「投標廠商資格與特殊或巨額採購認定標準」規定，擇定我國實績為廠商特定資格之一","choice3":"廠商登記或設立之證明，應以經濟部編訂之公司行號營業項目代碼表所列之大類、中類、小類或細類項目為基準","Answer":"choice2"}
{"title":"不同區域之地下管線工程，如契約未載明屬同一招標目的範圍，非屬原招標目的範圍","maintext":"根據法條：第二章招標，第二十三條之一  ，機關依本法第二十二條第一項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。機關辦理本法第二十二條第一項所定限制性招標，得將徵求受邀廠商之公告刊登政府採購公報或公開於主管機關之資訊網路。機關擬依採購法第二十二條第一項第六款辦理限制性招標之情形，敘述何者正確？","id":116,"choice0":"原契約項目數量之增加，其增加之契約金額，不列入追加累計金額","choice1":"原契約項目規格之變更，其增加之契約金額，不列入追加累計金額","choice2":"因故減項辦理招標，履約期間因尚有預算，逕依本款向得標廠商辦理契約變更，採購原減項內容","choice3":"不同區域之地下管線工程，如契約未載明屬同一招標目的範圍，非屬原招標目的範圍","Answer":"choice3"}
{"title":"主管機關指定之資訊網站","maintext":"根據法條：第八章附則，第九十三條，各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。共同供應契約之採購，其招標文件與契約應記載之事項、適用機關及其他相關事項之辦法，由主管機關另定之。依採購法第九十三條簽訂之共同供應契約應公開於何處供各機關利用？","id":117,"choice0":"訂約機關之資訊網站","choice1":"主管機關指定之資訊網站","choice2":"各適用機關之資訊網站","choice3":"政府採購公報","Answer":"choice1"}
{"title":"採公開招標辦理者，得於招標文件規定廠商一次投標，但就資格、規格、價格分段開標","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":118,"choice0":"廠商以未載明受款人之銀行支票繳納押標金者，機關得拒絕接受","choice1":"開標後發現廠商繳納之押標金額度不足者，得允許補繳差額","choice2":"採公開招標辦理者，得於招標文件規定廠商一次投標，但就資格、規格、價格分段開標","choice3":"工程驗收時，為考量驗收效率，可由廠商自行點選取樣","Answer":"choice2"}
{"title":"載明每一事故之廠商自負額下限","maintext":"根據法條：採購契約要項，六十二、，機關得視採購之特性及實際需要，就下列保險擇定廠商於履約期間應辦理之保險，並載明於契約：(一)營造綜合保險，得包括第三人意外責任險。(五)營建機具綜合保險、機械保險、電子設備綜合保險或鍋爐保險。機關視個案性質，於招標文件中要求廠商履約期間辦理營造綜合保險，敘述何者有誤？","id":119,"choice0":"勞資糾紛所生之損害列入承保範圍","choice1":"將機關及其技術服務廠商、施工廠商及全部分包廠商列為共同被保險人","choice2":"附加第三人建築物龜裂倒塌責任險或鄰近財物附加條款","choice3":"載明每一事故之廠商自負額下限","Answer":"choice3"}
{"title":"應分別刊登決標公告","maintext":"根據法條：採用複數決標之方式者，其每一次決標及不同標的或底價之項目，應分別刊登決標公告。以轉售為目的之採購，其決標金額涉及商業機密者，得不公告決標金額，但應附記不公告之理由。採用複數決標之方式者，其每一次決標及不同標的或底價之項目？","id":120,"choice0":"應分別刊登決標公告","choice1":"於最後一次決標時再刊登決標公告","choice2":"於第一次決標時刊登決標公告即可","choice3":"得合併刊登決標公告","Answer":"choice0"}
{"title":"招標公告及招標文件","maintext":"根據法條：機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關允許廠商以電子方式領標者應於何者中訂明？","id":121,"choice0":"招標公告或招標文件","choice1":"招標公告","choice2":"招標文件","choice3":"招標公告及招標文件","Answer":"choice3"}
{"title":"訂定廠商實績時，宜限國內政府部門(政府機關、國營事業、公立學校)，較易查證","maintext":"根據法條：資格不合於招標文件之規定者，其他部分不予審查。機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。有關投標廠商資格規定之敘述，何者不正確？","id":122,"choice0":"訂定特定資格應先評估廠商家數，及檢討有無不當限制競爭","choice1":"訂定廠商實績時，宜限國內政府部門(政府機關、國營事業、公立學校)，較易查證","choice2":"非特殊或巨額採購，不得訂特定資格","choice3":"投標廠商之設立地或所在地，除其他法令另有規定者，不應予以限制","Answer":"choice1"}
{"title":"一家","maintext":"根據法條：第二章招標，第四十四條  ，機關依本法第四十二條第一項辦理分段開標，得規定資格、規格及價格分段投標分段開標或一次投標分段開標。分段投標之第一階段投標廠商家數已達本法第四十八條第一項三家以上合格廠商投標之規定者，後續階段之開標，得不受該廠商家數之限制。機關依採購法第二十二條規定，以「準用最有利標決標方式」辦理招標，第一次開標幾家以上合格廠商投標，方可開標？","id":123,"choice0":"二家","choice1":"三家","choice2":"四家","choice3":"一家","Answer":"choice3"}
{"title":"電子投標文件不得含有掃描文件","maintext":"根據法條：電子採購作業辦法，第十五條 ，機關允許廠商電子投標者，得辦理電子開標及電子決標。前項開標及決標得免公開為之，並得不通知投標廠商到場。機關允許廠商以電子投標者辦理開標及決標何者為誤？","id":125,"choice0":"得免公開為之","choice1":"得由監辦單位採書面審核監辦","choice2":"得不通知廠商到場","choice3":"電子投標文件不得含有掃描文件","Answer":"choice3"}
{"title":"委託設計及委託監造得由不同廠商承做","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關委託廠商辦理技術服務，敘述何者正確？","id":126,"choice0":"「機關委託技術服務廠商評選及計費辦法」之規定，僅用於服務費用在公告金額以上之技術服務採購","choice1":"機關辦理設計技術服務，得由學術單位承攬","choice2":"機關辦理規劃、設計技術服務，得由技師公會或建築師公會承攬","choice3":"委託設計及委託監造得由不同廠商承做","Answer":"choice3"}
{"title":"截止投標前","maintext":"根據法條：十五、是否屬公共工程實施技師簽證者。政府採購公告及公報發行辦法，第七條 2，依本法第二十七條第一項規定辦理之招標公告，應登載下列事項：七、須押標金者，其額度。機關傳輸招標公告後，誤點選「公共工程實施技師簽證範圍」(應為否，而點選為是)，可於何時點刊登更正招標公告？","id":127,"choice0":"截止投標前","choice1":"截止投標後","choice2":"開標後","choice3":"決標後","Answer":"choice0"}
{"title":"金融機構之書面連帶保證","maintext":"根據法條：機關允許外國廠商參與之採購，其得以等值外幣繳納押標金及保證金者，應於招標文件中訂明外幣種類及其繳納方式。押保辦法全文，第三條 ，機關辦理採購，除得免收押標金、保證金外，應於招標文件中規定廠商應繳納押標金、保證金或其他擔保之種類、額度、繳納、退還及終止方式。何者非採購法規定之押標金繳納種類？","id":128,"choice0":"金融機構之書面連帶保證","choice1":"信用合作社簽發之支票","choice2":"保險公司之連帶保證保險單","choice3":"郵政匯票","Answer":"choice0"}
{"title":"採購評選委員評選及出席會議，應親自為之","maintext":"根據法條：機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額，或以使用機關財物或權利為對價而無其他支出金額，其以廠商承諾給付機關價金為決標原則者，準用前項規定。四、採用複數決標者，合於最高標或最有利標之競標精神者。機關辦理採購採最有利標決標者，敘述何者正確？","id":130,"choice0":"價格納入評選項目者，採購評選委員就價格給予評分時，應以比較入圍廠商標價之高低為評分基礎","choice1":"不論案件性質，採購評選委員會應於招標前成立","choice2":"採購評選委員評選及出席會議，應親自為之","choice3":"工作小組擬具之初審意見，其內容不必包括受評廠商所提內容之優劣比較","Answer":"choice2"}
{"title":"三家","maintext":"根據法條：分段投標之第一階段投標廠商家數已達本法第四十八條第一項三家以上合格廠商投標之規定者，後續階段之開標，得不受該廠商家數之限制。第二章招標，第四十四條  ，機關依本法第四十二條第一項辦理分段開標，得規定資格、規格及價格分段投標分段開標或一次投標分段開標。依採購法第四十八條第一項規定，公開招標之第一次開標須達幾家合格廠商投標始可開標？","id":131,"choice0":"三家","choice1":"二家","choice2":"一家","choice3":"六家","Answer":"choice0"}
{"title":"採購金額為四千五百萬元，預算金額為四千五百萬元","maintext":"根據法條：第一項所定金額，為採購標案之預算金額。工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。機關依採購法第二十二條第一項第九款公開評選辦理委外訓練之勞務採購三年，一年預算為新臺幣(同)一,五百萬元，其上網公告時，應填列之採購及預算金額各為多少元？","id":132,"choice0":"採購金額為一千五百萬元，預算金額為一千五百萬元","choice1":"採購金額為四千五百萬元，預算金額為四千五百萬元","choice2":"採購金額為一千五百萬元，預算金額為四千五百萬元","choice3":"採購金額為四千五百萬元，預算金額為一千五百萬元","Answer":"choice1"}
{"title":"應於各相關人員均簽名後為之","maintext":"根據法條：監辦人員辦理書面審核監辦，應於紀錄上載明「書面審核監辦」字樣。前項監辦，屬書面審核監辦者，紀錄應由各相關人員均簽名後再併同有關文件送監辦人員。監辦人員採書面審核監辦之簽名時機？","id":133,"choice0":"得於各相關人員均簽名後為之","choice1":"應於各相關人員均簽名後為之","choice2":"應於與會人員簽名後及主持(驗)人簽名前","choice3":"得免簽名","Answer":"choice1"}
{"title":"預估合於招標文件規定之投標廠商競爭不足，規定廠商不得為不同共同投標廠商之成員反不利競爭者","maintext":"根據法條：共同投標辦法，第七條 ，機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有下列情形之一者，不在此限：一、該採購涉及專利或特殊之工法或技術，為使擁有此等專利或工法、技術之廠商得為不同共同投標廠商之成員，以增加廠商競爭者。機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有何種情形不在此限？","id":134,"choice0":"該採購涉及統包，以增加廠商競爭者","choice1":"預估合於招標文件規定之投標廠商競爭不足，規定廠商不得為不同共同投標廠商之成員反不利競爭者","choice2":"其他經上級機關認定者","choice3":"採最有利標決標者","Answer":"choice1"}
{"title":"契約付款條件","maintext":"根據法條：政府採購公告及公報發行辦法，第十五條 ，依本法第六十一條規定辦理無法決標之公告，應登載下列事項：一、有案號者，其案號。本法第二十二條第一項第九款至第十一款規定之公開評選或公開徵求而無法決標之公告，準用前三項之規定。機關依採購法第二十七條第一項辦理招標公告無需刊登？","id":135,"choice0":"招標文件領取地點","choice1":"廠商資格條件摘要","choice2":"是否屬公共工程實施技師簽證者","choice3":"契約付款條件","Answer":"choice3"}
{"title":"十五日","maintext":"根據法條：第六章爭議處理，第八十五條，審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置；期限屆滿未處置者，廠商得自期限屆滿之次日起十五日內向採購申訴審議委員會申訴。採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。政府採購之申訴，招標機關應自收受廠商異議之次日起幾日內為適當之處理？","id":136,"choice0":"十日","choice1":"十五日","choice2":"二十日","choice3":"一個月","Answer":"choice1"}
{"title":"財物或勞務","maintext":"根據法條：第八章附則，第九十三條，各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。共同供應契約之採購，其招標文件與契約應記載之事項、適用機關及其他相關事項之辦法，由主管機關另定之。各機關得就具有共通需求特性之何種採購與廠商簽訂共同供應契約？","id":138,"choice0":"財物或勞務","choice1":"財物或工程","choice2":"勞務或工程","choice3":"財物、勞務或工程","Answer":"choice0"}
{"title":"A=三日；B=七日","maintext":"根據法條：但重行或續行招標之等標期，未達公告金額之採購不得少於三日，公告金額以上之採購不得少於七日。招標期限標準，第八條 ，機關於等標期截止前取消或暫停招標，並於取消或暫停後六個月内重行或續行招標且招標文件内容未經重大改變者，重行或續行招標之等標期，得考量取消或暫停前己公告或邀標之日數，依原定期限酌予縮短。機關辦理採購，於六個月內重行或續行招標且招標文件內容未經重大改變者，其等標期，未達公告金額之採購不得少於A日，公告金額以上之採購不得少於B日？","id":139,"choice0":"A=二日；B=五日","choice1":"A=三日；B=五日","choice2":"A=三日；B=七日","choice3":"A=五日；B=七日","Answer":"choice2"}
{"title":"不受限制","maintext":"根據法條：採購稽核小組組織準則，第六條 ，採購稽核小組置執行秘書一人，由設立機關就其高級人員中具有採購相關專門知識之人員派兼之，承召集人之命，綜理採購稽核小組日常事務；稽查人員若干人，由設立機關就具有採購相關專門知識之人員派(聘)兼之，協辦採購稽核小組業務。採購稽核小組之幕僚作業，由設立機關首長指定所屬機關或單位辦理。採購稽核小組之組織成員人數為？","id":140,"choice0":"五至十七人","choice1":"七至十五人","choice2":"七至二十五人","choice3":"不受限制","Answer":"choice3"}
{"title":"經機關首長核定之緊急工程","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第一條 ，本標準依政府採購法（以下簡稱本法）第三十六條第四項規定訂定之。何項工程不屬採購法第三十六條所稱之特殊採購？","id":141,"choice0":"興建構造物，地面高度超過五十公尺或地面樓層超過十五層之工程","choice1":"開挖深度在十五公尺以上之工程","choice2":"使用特殊施工方法或技術之工程","choice3":"經機關首長核定之緊急工程","Answer":"choice3"}
{"title":"因國外稅捐變更","maintext":"根據法條：機關委託社會福利服務廠商評選及計費辦法，第十七條 ，機關委託廠商辦理社會福利服務，其履約期間逾一年者，得於契約內訂明自第二年起得隨物價指數調整契約價金，並敘明其適用之物價指數、調整項目、調整方式及調整金額上限。何者非機關得辦理採購契約價金調整之情形？","id":143,"choice0":"因國內政府法令之變更","choice1":"因國外稅捐變更","choice2":"總價結算工程契約之單項履約數量因契約變更須增減","choice3":"依契約約定辦理物價指數調整","Answer":"choice1"}
{"title":"剩餘土石方標售","maintext":"根據法條：二、監造單位之監造組織、施工計畫及品質計畫之審查作業程序、材料設備抽驗及施工抽查之程序及標準、品質稽核、文件紀錄管理系統等監造計畫內容及執行情形；缺失改善追蹤及施工進度監督等之執行情形。三、廠商之品管組織、施工要領、品質管理標準、材料及施工檢驗程序、自主檢查表、不合格品之管制、矯正與預防措施、內部品質稽核、文件紀錄管理系統等品質計畫內容及執行情形；施工進度管理、趕工計畫、安全衛生及環境保護措施等之執行情形。何者非公共工程品質計畫章節內容？","id":144,"choice0":"品質管理標準","choice1":"材料及施工檢驗程序","choice2":"自主檢查表","choice3":"剩餘土石方標售","Answer":"choice3"}
{"title":"於評選優勝廠商後，得免議價程序，依招標文件所載明之固定費用或費率決標","maintext":"根據法條：最有利標評選辦法，第九條 ，招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選。機關於招標文件載明固定費用或費率，準用最有利標公開評選優勝廠商者，敘述何者錯誤？","id":145,"choice0":"得於招標文件規定廠商報價超過該費用或費率者為不合格標","choice1":"該費用或費率之組成內容納入評分者，該評選項目所占比率或權重得低於百分之二十","choice2":"於評選優勝廠商後，得免議價程序，依招標文件所載明之固定費用或費率決標","choice3":"如廠商於投標文件內自願減價，依自願減價之金額決標","Answer":"choice2"}
{"title":"五家","maintext":"根據法條：但有下列情形之一者，不在此限：一、該採購涉及專利或特殊之工法或技術，為使擁有此等專利或工法、技術之廠商得為不同共同投標廠商之成員，以增加廠商競爭者。共同投標辦法，第七條 ，機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。機關委託廠商辦理專業服務，因涉及不同性質之專門技術，廠商資格規定投標廠商須具有各項專業能力之履約資格，為利工作介面管理或促進競爭，得於招標文件規定允許共同投標，惟家數以不超過幾家為原則？","id":146,"choice0":"三家","choice1":"五家","choice2":"十家","choice3":"十五家","Answer":"choice1"}
{"title":"須提出最近三年內曾辦理類似活動四百人以上且三次之經驗","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。三、勞務採購，為新臺幣二千萬元。某學校舉辦畢業旅行之勞務採購案，非屬特殊採購，採購金額新臺幣一百萬元，所訂之資格條件何者為非？","id":147,"choice0":"營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯","choice1":"由政府機關或其授權機構核發該廠商係合法登記或設立之證明文件","choice2":"須提出最近三年內曾辦理類似活動四百人以上且三次之經驗","choice3":"票據交換機構於截止投標日之前半年內所出具之最近三年內無退票紀錄證明","Answer":"choice2"}
{"title":"公告金額以上之無法決標通知","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。依採購法對廠商之通知，何者應為書面？","id":148,"choice0":"公告金額以上之審標結果","choice1":"公告金額以上之無法決標通知","choice2":"未達公告金額之決標結果","choice3":"未達公告金額之無法決標通知","Answer":"choice1"}
{"title":"由經濟部指定機關訂約者，其適用機關為中央機關","maintext":"根據法條：本法第九十三條第一項所稱共同供應契約（以下簡稱本契約），指一機關為二以上機關具有共通需求特性之財物或勞務與廠商簽訂契約，使該機關及其他適用本契約之機關均得利用本契約辦理採購者。共同供應契約實施辦法，第二條 ，本法第九十三條第一項所稱具有共通需求特性之財物或勞務，指該財物或勞務於二以上機關均有需求者。機關依採購法第九十三條辦理共同供應契約採購，何者敘述為錯誤？","id":149,"choice0":"招標文件應標明本契約係共同供應契約","choice1":"由經濟部指定機關訂約者，其適用機關為中央機關","choice2":"適用機關之採購需求在本契約所載可供訂購之數量或金額範圍內，得利用本契約辦理採購","choice3":"適用機關利用本契約採購之期間，包含後續擴充，最長以二年為限","Answer":"choice1"}
{"title":"採購標的內之重要項目，有就該等項目訂定分包廠商資格之必要者，適用採購法有關投標廠商資格之規定","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。有關廠商資格之敘述，何者為正確？","id":150,"choice0":"採購標的內之重要項目，有就該等項目訂定分包廠商資格之必要者，適用採購法有關投標廠商資格之規定","choice1":"廠商履行契約所必須具備之資格條件，其僅就廠商在我國之商業活動為整體考量即已符合規定","choice2":"機關辦理一採購，其兼有工程、財物及勞務等性質，而以工程認定其採購性質，雖該採購之勞務部分符合特殊採購情形之一，仍不得就勞務部分訂定特定資格","choice3":"依政府機關組織法律組成之非公司組織事業機構參加投標時，仍應繳驗目的事業主管機關核發之行業登記證、承攬或營業手冊及依商業團體法加入商業團體等","Answer":"choice0"}
{"title":"應依採購法第九十四條成立採購評選委員會","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。機關依「中央機關未達公告金額採購招標辦法」第二條第一項第三款規定，公開取得書面報價或企劃書，採用最有利標之精神，擇最符合需要者議價。何者不正確？","id":151,"choice0":"應依採購法第九十四條成立採購評選委員會","choice1":"限未達新臺幣一百萬元之採購","choice2":"招標文件得訂明固定金額或費率","choice3":"第一次公告，其等標期至少應有五日，必要時應延長之","Answer":"choice0"}
{"title":"認為採購機關有違反政府採購法之情形者，俟其改正後再行提出稽核監督報告","maintext":"根據法條：採購稽核小組作業規則，第三條 ，稽核小組發現機關辦理採購有重大異常情形者，得經召集人指定稽核委員組成專案小組，對機關進行稽核監督。主管機關或設立機關發現機關辦理採購有重大異常情形者，亦得經召集人為前項之指定。採購稽核小組依採購法第一百零八條規定進行稽核監督時，何者敘述為錯誤？","id":153,"choice0":"得向相關機關調閱有關資料；被請求機關不得拒絕但法律另有規定者，不在此限","choice1":"認為採購機關有違反政府採購法之情形者，俟其改正後再行提出稽核監督報告","choice2":"稽核委員辦理稽核監督，除涉及本人目前或過去三年內任職機關之採購事項應行迴避外，其迴避準用採購法第十五條之規定","choice3":"進行稽核監督時，得不預先通知機關","Answer":"choice1"}
{"title":"工程價格資料庫，除應秘密之部分外，得有償提供廠商","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":154,"choice0":"不是所有工程都需於決標日起三十日內依規定格式傳輸至工程價格資料庫","choice1":"政府採購法第十一條第二項所稱一定金額，為新臺幣一千萬元","choice2":"工程價格資料庫係供各機關採購預算編列及底價訂定之參考","choice3":"工程價格資料庫，除應秘密之部分外，得有償提供廠商","Answer":"choice3"}
{"title":"最低標廠商優先減價時得書面表示減至底價","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":155,"choice0":"機關於第一次比減價格前，應宣布最低標廠商減價結果","choice1":"最低標廠商優先減價時得書面表示減至底價","choice2":"第二次以後比減價格前，應宣布前一次比減價格之最低標價","choice3":"機關得限制廠商比減價格之次數為二次","Answer":"choice1"}
{"title":"由該二家廠商比減一次，以低價者決標","maintext":"根據法條：第三章決標，第六十二條  ，機關採最低標決標者，二家以上廠商標價相同，且均得為決標對象時，其比減價格次數已達本法第五十三條或第五十四條規定之三次限制者，逕行抽籤決定之。比減後之標價仍相同者，抽籤決定之。機關採最低標決標，一開價格標就有二家廠商標價相同且低於底價，其後續處理程序何者正確？","id":156,"choice0":"由該二家廠商比減一次，以低價者決標","choice1":"由該二家廠商比減二次，以低價者決標","choice2":"由該二家廠商比減三次，以低價者決標","choice3":"逕行抽籤決定之","Answer":"choice0"}
{"title":"五人","maintext":"根據法條：採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。出席委員中之專家、學者人數應至少二人且不得少於出席人數之三分之一。採購評選委員會應置委員人數最少為幾人？","id":157,"choice0":"五人","choice1":"六人","choice2":"七人","choice3":"十七人","Answer":"choice0"}
{"title":"廠商「投標標價清單」如經塗改，應加蓋印章，否則視為無效標","maintext":"根據法條：廠商與其分支機構，或其二以上之分支機構，就同一採購分別投標者，視同違反前項規定。第二章招標，第三十三條  ，同一投標廠商就同一採購之投標，以一標為限；其有違反者，依下列方式處理：一、開標前發現者，所投之標應不予開標。投標須知之規定，何者無違反採購法之虞？","id":158,"choice0":"以現金繳納押標金之憑據應附於投標文件，否則視為未繳納而為無效標","choice1":"廠商「投標標價清單」如經塗改，應加蓋印章，否則視為無效標","choice2":"投標文件未使用機關提供之封套，視為無效標","choice3":"投標文件之頁數或紙張大小與投標文件規定不符者，視為無效標","Answer":"choice1"}
{"title":"查核金額以上","maintext":"根據法條：第一章總則，第十二條，機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。機關辦理採購之開標、比價、議價、決標及驗收，應於規定期限內，檢送相關文件報請上級機關派員監辦之門檻金額，何者正確？","id":159,"choice0":"公告金額以上","choice1":"查核金額以上","choice2":"小額採購","choice3":"巨額","Answer":"choice1"}
{"title":"依我國法律設立登記之公司或事業，其含陸資成分達二分之一以上之廠商，視為大陸地區廠商","maintext":"根據法條：國安辦法條，第二條 ，機關辦理涉及國家安全之採購，其不適用我國締結之條約或協定者，得於招標文件對我國或外國廠商資格訂定限制條件；其適用我國締結之條約或協定者，得依其特別規定排除適用，並於招標文件對我國或外國廠商資格訂定限制條件。有分包廠商者，其資格限制條件亦同。機關辦理採購，有關招標文件對於陸資廠商之資格規定，何者為非？","id":161,"choice0":"機關可依個案需要，明定允許大陸地區廠商或其產品或勞務參與","choice1":"非適用條約或協定之採購，可於招標文件規定不允許第三地區含陸資成分之廠商參與","choice2":"依我國法律設立登記之公司或事業，其含陸資成分達二分之一以上之廠商，視為大陸地區廠商","choice3":"倘以公告方式辦理者，不得限制在臺陸資廠商參與","Answer":"choice2"}
{"title":"估驗","maintext":"根據法條：承辦採購單位通知主(會)計及有關單位監辦時，有前項各款情形之一者，應予敘明。機關主會計及有關單位會同監辦採購辦法全部條文，第六條 ，採購案有下列情形之一且尚未解決者，機關首長或其授權人員不得為前條之核准：一、廠商提出異議或申訴。何者屬採購法並未明定須報請主會計及有關單位監辦之情形？","id":162,"choice0":"開標","choice1":"驗收","choice2":"估驗","choice3":"議價","Answer":"choice2"}
{"title":"依採購法第二十二條第一項第九款辦理公開評選","maintext":"根據法條：分段投標之第一階段投標廠商家數已達本法第四十八條第一項三家以上合格廠商投標之規定者，後續階段之開標，得不受該廠商家數之限制。機關辦理分段投標，未通過前一階段審標之投標廠商，不得參加後續階段之投標；辦理一次投標分段開標，其已投標未開標之部分，原封發還。第一次招標於一家廠商參加時即得開標決標，屬何種招標方式？","id":163,"choice0":"經常性採購採建立合格廠商名單之選擇性招標","choice1":"未達公告金額採公開招標","choice2":"依採購法第二十二條第一項第九款辦理公開評選","choice3":"公開招標搭配最有利標決標者","Answer":"choice2"}
{"title":"採公開取得三家以上廠商之書面報價或企劃書者，其底價應於進行比價或議價前定之","maintext":"根據法條：採購稽核小組作業規則，第十一條 ，稽核小組就底價之訂定，其稽核監督重點事項如下：一、訂定底價之時機。五、其他經主管機關或設立機關指定者。底價之訂定時機，何者為正確？","id":164,"choice0":"公開招標採分段開標者，其底價應於價格標開標前定之","choice1":"選擇性招標應於規格標審查後之下一階段開標前定之","choice2":"限制性招標之比價及議價，訂定底價前應先參考廠商之報價或估價單","choice3":"採公開取得三家以上廠商之書面報價或企劃書者，其底價應於進行比價或議價前定之","Answer":"choice3"}
{"title":"工作人員不扣薪假與特別休假之薪資費用，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，但需檢據核銷","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十六條 4，機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其服務費用，得包括下列各款費用：二、公費：指廠商提供技術服務所得之報酬，包括風險、利潤及有關之稅捐等。機關辦理技術服務採購，採服務成本加公費法計費者，何者錯誤？","id":165,"choice0":"直接薪資包括非經常性給與之獎金","choice1":"實際薪資得包括經常性給與之獎金","choice2":"工作人員不扣薪假與特別休假之薪資費用，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，但需檢據核銷","choice3":"非經常性給與之獎金，得由機關依實際需要於招標文件明定為實際薪資之一定比率及給付條件，檢據核銷但不得超過實際薪資之百分之三十","Answer":"choice2"}
{"title":"二年","maintext":"根據法條：採購稽核小組組織準則，第四條 ，採購稽核小組之任務為稽核監督機關辦理採購有無違反政府採購法令。各部會署及地方採購稽核小組應將每月辦理結果，向本法主管機關彙報，以供考核。採購稽核小組之組織成員任期為？","id":166,"choice0":"二年","choice1":"三年","choice2":"五年","choice3":"不受限制","Answer":"choice0"}
{"title":"議價程序不得免除","maintext":"根據法條：政府採購公告及公報發行辦法，第十三條 2，依本法第六十一條規定辦理決標結果之公告，應登載下列事項：七、有底價或評審委員會建議之金額或預算金額，且應予公開者，其金額。十二、採最有利標或準用最有利標決標，得標廠商之總評分或總序位。機關以公開招標搭配採購法第五十六條規定之最有利標決標方式辦理採購，敘述何者錯誤？","id":167,"choice0":"不論採購金額大小，均應先報經上級機關核准","choice1":"採購標的包括工程、財物或勞務","choice2":"議價程序不得免除","choice3":"應成立採購評選委員會","Answer":"choice2"}
{"title":"列入標價評比之選購項目","maintext":"根據法條：機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。何者非屬機關得於招標文件中規定允許廠商於開標前補正之非契約必要之點之文件？","id":168,"choice0":"原招標文件已標示得更改之項目","choice1":"參考性質之事項","choice2":"列入標價評比之選購項目","choice3":"其他於契約成立無影響之事項","Answer":"choice2"}
{"title":"公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":169,"choice0":"採最有利標決標，於評定出最有利標後，應再洽廠商減價","choice1":"訂有底價之採購，廠商報價金額與底價相同時，機關得要求廠商再減價","choice2":"公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數","choice3":"公開客觀評選優勝廠商，其與優勝廠商議價之次數不得超過三次","Answer":"choice2"}
{"title":"公告金額以上","maintext":"根據法條：採購申訴審議規則，第二條 ，廠商對於公告金額以上採購、未達公告金額採購爭議屬本法第三十一條第二項規定不予發還或追繳押標金異議之處理結果不服，或招標機關逾本法第七十五條第二項、第八十五條第一項所定期限不為處理者，得於收受異議處理結果或處理期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣(市)政府所設採購申訴審議委員會(以下簡稱申訴會)申訴。廠商對機關依本法第一百零二條第一項異議之處理結果不服，或機關逾收受異議之次日起十五日期限不為處理者，無論該事件是否逾公告金額，得於收受異議處理結果或處理期限屆滿之次日起十五日內，以書面向該管申訴會申訴。廠商對於招標文件異議之處理結果不服，或招標機關逾規定期限不為處理者，得向採購申訴審議委員會申訴之門檻為？","id":170,"choice0":"公告金額以上","choice1":"查核金額以上","choice2":"不論金額大小","choice3":"公告金額十分之一以上","Answer":"choice0"}
{"title":"代辦事項除了採購程序外，得包含實質之履約事項","maintext":"根據法條：第一章總則，第 四 條  ，機關依本法第五條第一項規定委託法人或團體代辦採購，其委託屬勞務採購。受委託代辦採購之法人或團體，並須具備熟諳政府採購法令之人員。機關委託法人或團體代辦採購，敘述何者錯誤？","id":171,"choice0":"該委託屬勞務採購","choice1":"代辦之法人或團體須具備熟諳政府採購法令人員","choice2":"其受雇人及關係企業不得為該採購之投標廠商或分包廠商","choice3":"代辦事項除了採購程序外，得包含實質之履約事項","Answer":"choice3"}
{"title":"機關招標文件規定不允許外國廠商投標，我國廠商供應之財物或勞務原產地非屬我國者，不影響其投標資格","maintext":"根據法條：工程採購中涉及財物或勞務之提供者，其原產地之認定，準用前三項之規定。條約協定國廠商所供應財物或勞務之原產地為非條約協定國者，視同非條約協定國廠商。依採購法規定，何者為非？","id":172,"choice0":"除我國締結之條約或協定另有規定外，機關得視個案性質與實際需要決定是否允許外國廠商參與投標","choice1":"機關招標文件規定不允許外國廠商投標，我國廠商供應之財物或勞務原產地非屬我國者，不影響其投標資格","choice2":"跨國企業在我國經目的事業主管機關認許在臺營業之分公司，其如參與投標，應視為外國廠商","choice3":"大陸地區產品之原產地認定，依進口貨物原產地認定標準","Answer":"choice1"}
{"title":"五十％","maintext":"根據法條：價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十。最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。依據最有利標評選辦法，價格納入評分者，其所占總滿分之比率，不得低於二十％，且不得逾？","id":173,"choice0":"三十％","choice1":"四十％","choice2":"五十％","choice3":"六十％","Answer":"choice2"}
{"title":"一百萬元","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。機關辦理契約變更，「加帳金額」為新臺幣(下同)五十萬元，「減帳金額」為五十萬元，則其變更部分計算是否監辦之金額為多少？","id":174,"choice0":"一百萬元","choice1":"五十萬元","choice2":"零元","choice3":"依原契約金額","Answer":"choice0"}
{"title":"一一二年二月二十一日","maintext":"根據法條：第八章附則，第一百零一條1，機關辦理採購，發現廠商有下列情形之一，應將其事實、理由及依第一百零三條第一項所定期間通知廠商，並附記如未提出異議者，將刊登政府採購公報：一、容許他人借用本人名義或證件參加投標者。二、借用或冒用他人名義或證件投標者。某縣政府辦理一清潔勞務採購案，甲廠商有容許他人借用本人名義或證件參加投標情形，該機關將甲廠商於一零九年二月二十日刊登政府採購公報停權三年，請問甲廠商自何時才能再參加政府機關之投標？","id":175,"choice0":"一一二年二月十九日","choice1":"一一二年二月二十日","choice2":"一一二年二月二十一日","choice3":"一一二年二月二十二日","Answer":"choice2"}
{"title":"機關首長或其授權人員","maintext":"根據法條：監辦人員得採書面審核監辦，免經機關首長或其授權人員核准。中央機關未達公告金額採購監辦辦法，第六條 ，主(會)計單位及有關單位依本辦法辦理監辦，準用機關主會計及有關單位會同監辦採購辦法第四條、第七條及第八條之規定。機關辦理公告金額以上之採購，監辦人員採書面審核監辦，應經何者核准？","id":176,"choice0":"上級機關","choice1":"機關首長或其授權人員","choice2":"承辦採購單位","choice3":"主（會）計或有關單位","Answer":"choice1"}
{"title":"投標文件置於塑膠透明資料袋內並以膠帶密封者","maintext":"根據法條：第三章決標，第五十條2，投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：二、投標文件內容不符合招標文件之規定。六、第一百零三條第一項不得參加投標或作為決標對象之情形。某學校總務主任主持一開標案，經發現廠商之投標文件有何種情形時，應為不合格標？","id":177,"choice0":"投標文件置於塑膠透明資料袋內並以膠帶密封者","choice1":"投標文件置於不透明標封袋內並以釘書針封裝者","choice2":"標封上標示廠商之名稱及地址","choice3":"投標文件以不透明紙箱封裝","Answer":"choice0"}
{"title":"仍應負完全責任","maintext":"根據法條：採購契約要項，八、，廠商不得以不具備履行契約分包事項能力或未依法登記或設立之廠商為分包廠商。對於分包廠商履約之部分，得標廠商仍應負完全責任。廠商不得以不具備履行契約分包事項能力或未依法登記或設立之廠商為分包廠商。對於分包廠商履約之部分，得標廠商應負之責任，何者正確？","id":178,"choice0":"仍應負催告責任","choice1":"仍應負部分責任","choice2":"就報備於機關情形負責","choice3":"仍應負完全責任","Answer":"choice3"}
{"title":"採公開招標者，得僅就資格投標","maintext":"根據法條：四、依本法第一百零四條第一項第二款規定辦理之採購。二、依本法第四十二條規定採分段開標，後續階段開標之時間及地點無法預先標示。機關依採購法第四十二條第一項辦理分段開標，敘述何者為錯誤？","id":179,"choice0":"機關辦理一次投標分段開標，投標廠商已投標而未開標之部分，原封發還","choice1":"採公開招標者，得僅就資格投標","choice2":"未通過前一階段審標之投標廠商，不得參加後續階段之投標","choice3":"採一次投標分段開標者，廠商應將各段開標用之投標文件分別密封","Answer":"choice1"}
{"title":"採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合特殊採購情形者，得以該其他性質於該採購所占比例或相關部分訂定特定資格","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。有關投標廠商資格條件之敘述，何者正確？","id":180,"choice0":"如屬特殊或巨額採購，得限定投標廠商須具有曾完成公部門(政府機關、公營事業或公立學校)之相當經驗或實績","choice1":"投標廠商提出之資格證明文件影本未加蓋廠商印章或未載明與正本相符者，無效","choice2":"限定國內廠商投標時須檢附與國外廠商技術合作之證明","choice3":"採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合特殊採購情形者，得以該其他性質於該採購所占比例或相關部分訂定特定資格","Answer":"choice3"}
{"title":"一,零萬元勞務採購之開標","maintext":"根據法條：第一章總則，第 九 條  ，機關辦理查核金額以上採購之驗收，應於預定驗收日五日前，檢送結算表及相關文件，報請上級機關派員監辦。財物之驗收，其有分批交貨、因緊急需要必須立即使用或因逐一開箱或裝配完成後方知其數量，報請上級機關派員監辦確有困難者，得視個案實際情形，事先敘明理由，函請上級機關同意後自行辦理，並於全部驗收完成後一個月內，將結算表及相關文件彙總報請上級機關備查。查核金額以上採購案件，其應報請上級機關派員監辦之情形，何者正確？","id":182,"choice0":"三,零萬元財物採購之驗收","choice1":"四,零萬元工程採購之議價","choice2":"一,零萬元勞務採購之開標","choice3":"二,零萬元工程採購之查核","Answer":"choice2"}
{"title":"辦理招標前無需先報上級機關核准","maintext":"根據法條：第三章決標，第六十四條之二  ，機關依本法第五十二條第一項第一款或第二款辦理採購，得於招標文件訂定評分項目、各項配分、及格分數等審查基準，並成立審查委員會及工作小組，採評分方式審查，就資格及規格合於招標文件規定，且總平均評分在及格分數以上之廠商開價格標，採最低標決標。三、審查委員會及工作小組之組成、任務及運作，準用採購評選委員會組織準則、採購評選委員會審議規則及最有利標評選辦法之規定。機關辦理採購，依採購法施行細則第六十四條之二採評分及格最低標決標，敘述何者正確？","id":183,"choice0":"涉及競圖之技術服務，先審查及格分數以上之廠商後辦理比價","choice1":"不必成立審查委員會","choice2":"招標文件明定採不分段開標","choice3":"辦理招標前無需先報上級機關核准","Answer":"choice3"}
{"title":"採購法第三十四條第一項但書之公開說明或公開徵求廠商提供參考資料之公告","maintext":"根據法條：前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。資訊何者應公開於採購網站，必要時得刊登採購公報？","id":184,"choice0":"未達公告金額採購之決標公告資訊","choice1":"採購法第三十四條第一項但書之公開說明或公開徵求廠商提供參考資料之公告","choice2":"採購法第二十二條第一項第十四款之公開審查之公告","choice3":"財物之變賣或出租公告","Answer":"choice1"}
{"title":"參與協商之廠商得依據協商結果修改投標文件","maintext":"根據法條：五、得採行協商措施者，協商時得更改之項目。最有利標評選辦法，第四條 ，機關採最有利標決標者，除法令另有規定者外，應於招標文件載明下列事項：一、以合於招標文件規定之最有利標為得標廠商。依採購法規定，招標文件規定得就特定項目採行協商措施時，何者為正確？","id":186,"choice0":"以評選最優廠商為協商對象","choice1":"審標程序公開進行","choice2":"參與協商之廠商得依據協商結果修改投標文件","choice3":"開標程序應公開","Answer":"choice2"}
{"title":"第一年預算金額","maintext":"根據法條：其範圍得包括於截止投標日前五年内，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，或累計金額或數量不低於招標標的預算金額或數量，並得含採購機關（構）出具之驗收證明或敌用後功能正常之使用情形證明。投標廠商資格與特殊或巨額採購認定標準，第五條 1，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一、具有相當經驗或實績者。機關辦理三年期清潔外包勞務採購，預算金額合計三千萬元，具有相當經驗或實績者。其範圍得包括於截止投標日前五年內，完成與招標標的同性質或相當之勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，所稱「預算金額」，除有特殊情形者外，應列何者訂定資格條件？","id":187,"choice0":"第一年預算金額","choice1":"三年預算金額之平均","choice2":"採購金額","choice3":"三年預算總額","Answer":"choice0"}
{"title":"查核小組定期辦理查核，應預先通知赴工地進行查核，主動出示查核小組之書面通知及相關證明文件","maintext":"根據法條：工程施工查核小組作業辦法，第二條 ，工程施工查核小組（以下簡稱查核小組）進行查核時，應以現場查核為主，書面資料審查為輔。前項查核，應依行政院訂定之公共工程施工品質管理制度、相關法令及工程契約規定，並參照工程施工查核作業參考基準，查核工程品質及進度等事宜。工程施工查核小組依採購法第七十條規定進行查核時，何者敘述為錯誤？","id":188,"choice0":"得通知工程主辦機關就指定之工程項目進行檢驗、拆驗或鑑定","choice1":"查核小組查核紀錄應於七個工作天內送工程主辦機關","choice2":"查核小組定期辦理查核，應預先通知赴工地進行查核，主動出示查核小組之書面通知及相關證明文件","choice3":"查核委員辦理查核時之迴避，準用採購法第十五條第二項及第三項之規定","Answer":"choice2"}
{"title":"十二分之一","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第五條 1，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一、具有相當經驗或實績者。其範圍得包括實收資本額不低於招標標的預算金額之十分之一，或經會計師簽證或審計機關審定之上一會計年度或最近一年度財務報告及其所附報表，其内容合於下列規定者·（一）權益不低於招標標的預算金額十二分之一（二）流動資産不低於流動負債。投標廠商資格規定廠商需出具權益證明（特定資格），機關係規定該項權益之最低額度，但該額度應以招標標的預算金額多少為限？","id":189,"choice0":"十二分之一","choice1":"十分之一","choice2":"八分之一","choice3":"五分之一","Answer":"choice0"}
{"title":"自公告日或邀標日起等標期之四分之一，其尾數不足一日者，以一日計","maintext":"根據法條：第二章招標，第四十一條，廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關辦理採購，應於招標文件中規定廠商對招標文件內容有疑義者，應以書面向招標機關請求釋疑之期限，敘述何者正確？","id":190,"choice0":"自公告日或邀標日起等標期之二分之一","choice1":"自公告日或邀標日起等標期之三分之一","choice2":"自公告日或邀標日起等標期之四分之一，且不得少於十日","choice3":"自公告日或邀標日起等標期之四分之一，其尾數不足一日者，以一日計","Answer":"choice3"}
{"title":"採分階段辦理評選及淘汰不合格廠商者，得就分數或權重較低之階段先行評選；並以二階段為原則","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。機關評選最有利標，何者為錯誤？","id":191,"choice0":"機關得輔以廠商簡報及現場詢答，其列為評選項目者，所占配分或權重不得逾百分之二十","choice1":"採分階段辦理評選及淘汰不合格廠商者，得就分數或權重較低之階段先行評選；並以二階段為原則","choice2":"價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十","choice3":"選擇性招標以資格為評選項目之一者，與資格有關部分之配分或權重，應載明於資格審查文件","Answer":"choice1"}
{"title":"機關仍應依契約所列金額支付廠商","maintext":"根據法條：廠商履約結果符合契約約定者，機關憑廠商開立之發票或收據，依契約約定之價金給付服務費用。四、管理費用：包括廠商執行委辦案件工作時所需之管理費用，如非直接提供服務之管理及行政人員之薪資及退休金、保險費、行政事務費、準備及結束工作所需費用、利潤、風險及有關之稅捐及其他相關費用。採總價結算之營繕工程，承包廠商依契約規定投保，惟實際支付之保險費用低於契約所列該項目之金額，機關應如何處理？","id":192,"choice0":"機關應洽廠商追回該部分價差","choice1":"機關仍應依契約所列金額支付廠商","choice2":"機關應於契約中預先明訂，廠商實際支付金額較契約金額少時，應退還價差予機關，實際支付金額較契約金額多時，機關不予追加等較利於機關之條件","choice3":"機關應洽廠商協商支付合理保險費","Answer":"choice1"}
{"title":"公開招標第一次流標，第二次招標得不受三家合格廠商家數之限制","maintext":"根據法條：前項權限之設定，應經機關首長或其授權人員之核准。電子採購作業辦法，第二十二條 ，機關得依持卡人及其採購標的之性質、對象及金額，設定政府採購卡之使用權限。依政府採購法規定，何種情形未明定須報經機關首長或其授權人員核准（定）？","id":193,"choice0":"未達查核金額採購之減價收受","choice1":"底價之訂定","choice2":"公開招標第一次流標，第二次招標得不受三家合格廠商家數之限制","choice3":"原訂驗收日期之延期","Answer":"choice2"}
{"title":"投標時須檢附原廠製造證明、原廠代理證明、原廠願意供應證明、原廠品質保證書","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第三條 1，機關依前條第一款訂定與提供招標標的有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件：一、廠商登記或設立之證明。廠商附具之證明文件，其内容與招標文件之規定有巽，但截止投標前公開於目的事業主管機關網站之該廠商最新資料符合招標文件規定者，機關得允許廠商列印該最新資料代之。招標文件有關廠商資格「投標時須檢附代理日本日立HITACHI公司電梯維護保養之授權書面資料證明影本」之規定，屬於何項採購錯誤行為態樣？","id":194,"choice0":"投標當時即必須擁有指定之設備","choice1":"投標當時即必須於指定地區設有分公司或維護站","choice2":"投標時須檢附原廠製造證明、原廠代理證明、原廠願意供應證明、原廠品質保證書","choice3":"限定國內廠商投標時須檢附與國外廠商技術合作之證明","Answer":"choice2"}
{"title":"百分之二十五","maintext":"根據法條：第二項第二款公費，應為定額，不得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。機關委託專業服務廠商評選及計費辦法修正條文，第十三條 ，服務成本加公費法，適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。依政府採購法第二十二條第一項第九款所辦理專業服務性質之採購，其以服務成本加公費法計費時，全部公費應為定額，且不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之？","id":195,"choice0":"百分之六","choice1":"百分之二十五","choice2":"百分之十","choice3":"十五","Answer":"choice1"}
{"title":"如係勞務採購性質者，非屬採購法第二十二條第一項第十五款所定「提供服務以供轉售目的所為之採購」","maintext":"根據法條：第一項第二款納税證明，其屬營業税繳税證明者，為營業税繳款書收據聯或主管稽徵機關章之最近一期營業人銷售額與税額申報書收執聯。新設立且未属第一期營業税繳納期限者，得以營業税主管稽徵機關核發之核准設立登記公函代之；經核定使用統一發票者，應一併檢附申領統一發票購票證相關文件。有關公營事業徵求經銷商之行為，何者為非？","id":196,"choice0":"有償委任之委託經銷契約，具一定事務之委託處理，且約定其對價者，應適用採購法","choice1":"如以賣斷方式銷售予經銷商，由經銷商自負盈虧，而不具有償委任之約定條款者，無採購法之適用","choice2":"如契約載明經銷價格、經銷範圍或獨家經銷權之授與、責任購貨額、銷售獎勵金等，未具有償委任性質者，無採購法之適用","choice3":"如係勞務採購性質者，非屬採購法第二十二條第一項第十五款所定「提供服務以供轉售目的所為之採購」","Answer":"choice3"}
{"title":"廠商或其受雇人需具政府機關核發之專業技術證明始能完成者","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第七條之一，採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合前二條情形之，得以該其他性質於該採購所占比例或相關部分訂定特定資格。勞務採購可訂定投標廠商特定資格之情形，何者為非？","id":197,"choice0":"標的需要特殊專業或技術人才始能完成者","choice1":"標的需要特殊技術始能完成者","choice2":"服務費用達新臺幣二千萬元以上者","choice3":"廠商或其受雇人需具政府機關核發之專業技術證明始能完成者","Answer":"choice3"}
{"title":"查核金額","maintext":"根據法條：合於招標文件規定之投標廠商僅有一家或採議價方式辦理採購，廠商標價超過底價或評審委員會建議之金額，經洽減結果，廠商書面表示減至底價或評審委員會建議之金額，或照底價或評審委員會建議之金額再減若干數額者，機關應予接受。第三章決標，第七十二條  ，機關依本法第五十三條第一項及第五十四條規定辦理減價及比減價格，參與之廠商應書明減價後之標價。依照行政院函示規定，若干金額以上之工程採購應有預付款？","id":198,"choice0":"公告金額","choice1":"查核金額","choice2":"巨額","choice3":"無論金額大小均需有","Answer":"choice1"}
{"title":"不訂底價應報上級機關核准","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":199,"choice0":"訂定底價確有困難之特殊或複雜案件得不訂底價","choice1":"以最有利標決標之採購得不訂底價","choice2":"小額採購得不訂底價","choice3":"不訂底價應報上級機關核准","Answer":"choice3"}
{"title":"以影本為原則，但機關得通知投標廠商提出正本供查驗","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第十條 ，投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則。但機關得通知投標廠商提出正本供查驗。投標廠商應提出之資格證明文件，何者正確？","id":200,"choice0":"其影本未加蓋廠商印章者，機關應予拒絕","choice1":"以影本為原則，但機關得通知投標廠商提出正本供查驗","choice2":"不得以目的事業主管機關核准之電子資料替代","choice3":"投標廠商聲明書如有誤繕，得洽投標廠商更正","Answer":"choice1"}
{"title":"分段開標之投標文件，未依規定分置資格、規格或價格標封","maintext":"根據法條：機關於決標前發現廠商有前項情形者，應通知廠商限期改正；逾期未改正者，應不決標予該廠商。廠商投標文件所標示之分包廠商，於投標後至決標前方屬本法第一百零三條第一項規定期間內不得參加投標或作為決標對象或分包廠商之廠商者，得依原標價以其他合於招標文件規定之分包廠商代之，並通知機關。機關於招標文件規定廠商之投標文件為不合格標之情形，何者屬有效之規定？","id":201,"choice0":"標封封口未蓋騎縫章","choice1":"投標文件未逐頁蓋章","choice2":"投標文件未檢附電子領標憑據","choice3":"分段開標之投標文件，未依規定分置資格、規格或價格標封","Answer":"choice3"}
{"title":"不受理","maintext":"根據法條：工程及技術服務採購之調解，採購申訴審議委員會應提出調解建議或調解方案；其因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。第六章爭議處理，第八十五條之一，機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：一、向採購申訴審議委員會申請調解。機關申請調解，廠商不同意調解時，採購申訴審議委員會應如何處理？","id":202,"choice0":"不受理","choice1":"駁回","choice2":"視同未提出申請","choice3":"請其撤回","Answer":"choice0"}
{"title":"政府採購法第七十五條第一項第三款所定期限之計算，其經機關通知及公告者，廠商接獲通知之日與機關公告之日不同時，以公告之日起算","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":203,"choice0":"招標機關處理異議為不受理之決定時，仍得評估其事由，於認其異議有理由時，自行撤銷或變更原處理結果或暫停採購程序之進行","choice1":"政府採購法第七十五條第一項第三款所定期限之計算，其經機關通知及公告者，廠商接獲通知之日與機關公告之日不同時，以公告之日起算","choice2":"異議不合規定，但其情形可補正者，應定期間命其補正；逾期不補正者，不予受理","choice3":"機關依政府採購法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴","Answer":"choice1"}
{"title":"不得限定資本額","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第五條 1，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一、具有相當經驗或實績者。其範圍得包括實收資本額不低於招標標的預算金額之十分之一，或經會計師簽證或審計機關審定之上一會計年度或最近一年度財務報告及其所附報表，其内容合於下列規定者·（一）權益不低於招標標的預算金額十二分之一（二）流動資産不低於流動負債。某機關辦理一非屬特殊性質之財物採購，其預算金額為五,三百二十萬元，廠商資格規定廠商實收資本額得要求不低於何者金額？","id":204,"choice0":"五,三百二十萬元","choice1":"五,四百萬元","choice2":"五百萬元","choice3":"不得限定資本額","Answer":"choice3"}
{"title":"不得依「機關委託專業服務廠商評選及計費辦法」辦理","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第六條 ，機關不得意圖規避本辦法之適用，分批辦理未達公告金額但逾公告金額十分之一之採購。機關辦理未達公告金額之專業服務採購，何者有誤？","id":205,"choice0":"公告金額十分之一以下採購之招標，得不經公告程序，逕洽廠商採購，免提供報價或企劃書","choice1":"機關辦理位於原住民地區未達公告金額之採購，應符合原住民族工作權保障法第十一條之規定","choice2":"公開取得三家以上廠商之書面報價或企劃書，擇最符合需要者，可於截止收件日前先簽請機關首長或其授權人員核准，敘明屆時如公告結果，未能取得三家以上廠商之書面報價或企劃書者，將改採限制性招標","choice3":"不得依「機關委託專業服務廠商評選及計費辦法」辦理","Answer":"choice3"}
{"title":"不得轉包、得分包","maintext":"根據法條：依前項規定決標予國內廠商之契約並應訂明得標廠商未依契約規定提供國內產製或供應項目者，機關得採行下列措施。國內廠商標價優惠實施辦法，第八條 ，機關辦理特定採購，應於招標文件中規定以標價優惠得標之國內廠商，於履約期間應向機關提出與第六條有關之國內產製或供應證明文件，以供查核。依採購法第六十五條規定，得標廠商應自行履行勞務契約，何者正確？","id":206,"choice0":"不得轉包、不得分包","choice1":"不得轉包、得分包","choice2":"得轉包、不得分包","choice3":"得轉包、得分包","Answer":"choice1"}
{"title":"原招標文件標示得更改之項目始得納入協商","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。資格不合於招標文件之規定者，其他部分不予審查。機關委託廠商辦理技術服務且招標文件允許協商程序，敘述何者正確？","id":207,"choice0":"評選委員於投標廠商簡報過程中發現廠商服務建議書需修正或加強之處，即可依招標文件與廠商協商修正或加強","choice1":"原招標文件標示得更改之項目始得納入協商","choice2":"協商時應平等對待所有投標廠商，必要時並錄影或錄音存證","choice3":"協商僅得以會議方式為之","Answer":"choice1"}
{"title":"廠商對於驗收爭議得提出異議、申訴","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。對於政府採購，何者敘述為不正確？","id":208,"choice0":"採購申訴得僅就書面審議","choice1":"申訴提出後，廠商得於審議判斷送達前撤回","choice2":"調解屬廠商申請者，機關不得拒絕","choice3":"廠商對於驗收爭議得提出異議、申訴","Answer":"choice3"}
{"title":"三家","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。依採購法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，應取得幾家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價？","id":209,"choice0":"一家","choice1":"二家","choice2":"三家","choice3":"依招標文件規定家數","Answer":"choice2"}
{"title":"招標文件於公告前應予保密","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。機關依採購法辦理採購，何者正確？","id":210,"choice0":"開標後，除有特殊情形外，底價應予公開","choice1":"廠商之企劃書，決標後得免予保密","choice2":"招標文件於公告前應予保密","choice3":"機關得於招標文件中公告底價，但應報經上級機關核准","Answer":"choice2"}
{"title":"採購人員不得從事足以影響採購人員尊嚴之活動","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。何者正確不違採購法令？","id":211,"choice0":"於機關辦公室懸掛廠商廣告物","choice1":"採購人員要求得標廠商僱用採購人員親友","choice2":"採購人員下班後由得標廠商僱用","choice3":"採購人員不得從事足以影響採購人員尊嚴之活動","Answer":"choice3"}
{"title":"所列廠牌之尺寸規格應相同","maintext":"根據法條：但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。其有國際標準或國家標準者，應從其規定。機關擬定之技術規格無國際標準或國家標準，且無法以精確之方式說明招標要求，爰於招標文件列舉特定之三廠牌並註明「或同等品」，其所列廠牌應符合之情形，何者為非？","id":212,"choice0":"所列廠牌之價格應相當","choice1":"所列廠牌僅供廠商參考","choice2":"所列廠牌目前市場上均有供應且取得容易","choice3":"所列廠牌之尺寸規格應相同","Answer":"choice3"}
{"title":"得標廠商所屬員工於機關處所辦理系統開發測試之履約事項，屬勞動派遣採購","maintext":"根據法條：第一章總則，第 七 條  ，機關辦理查核金額以上採購之招標，應於等標期或截止收件日五日前檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦。前項報請上級機關派員監辦之期限，於流標、廢標或取消招標重行招標時，得予縮短；其依前項規定應檢送之文件，得免重複檢送。機關辦理勞動派遣採購之招標文件規定，何者為非？","id":213,"choice0":"得標廠商所屬員工於機關處所辦理系統開發測試之履約事項，屬勞動派遣採購","choice1":"派遣勞工之薪資與廠商應負擔之勞、健保、就業保險費用等法定成本或費用，採固定金額支付，不列入報價範圍","choice2":"招標文件得明定投標廠商僅就固定金額支付外之管理費用報價","choice3":"派遣勞工之加班費及差旅費，不含於契約價金，如發生此等費用，其計算方式依勞動法令規定另行支付","Answer":"choice0"}
{"title":"二百萬元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第五條 1，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：一、具有相當經驗或實績者。履約期間逾一年之勞務採購，其以提供勞力為主，且工作内容重複者，以第一年之預算金額訂定資格條件。機關辦理清潔外包之巨額勞務採購案，預算金額六,零萬元（無後續擴充），經檢討有必要訂定實收資本額之資格，履約期限為三年，每年均為二,零萬元，除有特殊情形者外，機關得訂定之實收資本額上限為何？","id":214,"choice0":"八百萬元","choice1":"六百萬元","choice2":"二百萬元","choice3":"二,零萬元","Answer":"choice2"}
{"title":"訂定底價","maintext":"根據法條：最有利標評選辦法，第四條 ，機關採最有利標決標者，除法令另有規定者外，應於招標文件載明下列事項：一、以合於招標文件規定之最有利標為得標廠商。八、其他必要事項。何者非屬機關採最有利標決標之必要事項？","id":215,"choice0":"綜合評選","choice1":"訂定底價","choice2":"成立採購評選委員會","choice3":"採購評選委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員其有違反者，機關應不決標予該廠商","Answer":"choice1"}
{"title":"在相關專業領域著有專書或研究報告，經機關認有特殊表現或貢獻者審查擇定後，再通知廠商提出計畫書","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第二條 ，機關以公告程序辦理設計競賽在公告金額以上者，其廠商評選與服務費用之計算方式依本辦法之規定。何者不是機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，得採行的方式？","id":217,"choice0":"公開徵求廠商提出設計作品","choice1":"在相關專業領域著有專書或研究報告，經機關認有特殊表現或貢獻者審查擇定後，再通知廠商提出計畫書","choice2":"公開徵求廠商提出設計作品及設計說明書","choice3":"公開徵求廠商提出設計建議書，經評選入選者再邀其提出設計作品供評選","Answer":"choice1"}
{"title":"物價上漲","maintext":"根據法條：第三章決標，第五十一條  ，機關辦理開標時應製作紀錄，記載下列事項，由辦理開標人員會同簽認；有監辦開標人員者，亦應會同簽認：一、有案號者，其案號。流標時應製作紀錄，其記載事項，準用前項規定，並應記載流標原因。工程會透過專案檢討會議發現流標皆有其個案因素，何者為非？","id":218,"choice0":"物價上漲","choice1":"預算不足","choice2":"工期不實","choice3":"設計書圖合約不合理","Answer":"choice0"}
{"title":"廠商將投標文件置於不透明之信封，並以釘書針封裝，機關得予拒絕","maintext":"根據法條：國內廠商標價優惠實施辦法，第七條 ，機關辦理特定採購，外國廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而國內廠商符合第五條第三項規定之最低標價逾該外國廠商標價之金額，在第五條第二項所定優惠金額以內者，決標予該國內廠商；逾優惠金額者，不予洽減，決標予該外國廠商。前項決標價格，均不得逾預算金額。何者不符合採購法第三十三條之規定？","id":219,"choice0":"機關不得指定以郵政信箱為唯一之投標送達場所","choice1":"投標信封上或容器外應標示廠商名稱及地址","choice2":"廠商將投標文件置於不透明之信封，並以釘書針封裝，機關得予拒絕","choice3":"機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件","Answer":"choice2"}
{"title":"準備投標、異議及申訴所支出之必要費用","maintext":"根據法條：審議判斷指明原採購行為違反法令，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。政府採購申訴案件經審議判斷指明原採購行為違反法令者，廠商得向招標機關請求償付？","id":220,"choice0":"準備投標、異議及申訴所支出之必要費用","choice1":"所失利益","choice2":"押標金","choice3":"另行訴訟之費用","Answer":"choice0"}
{"title":"檢驗上傳標案","maintext":"根據法條：二、電子憑據：指具有數位簽章，作為收受電子招標文件、領標、收受電子投標文件、電子押標金保證書、電子保證金保證書、開標、決標、訂購及付款等之憑據。電子採購作業辦法，第二條 ，本辦法用詞定義如下：一、政府採購卡：指信用卡業務機構發給機關，用以支付政府採購價金之信用卡、轉帳卡或儲值卡。何者無須使用憑證IC卡進行數位簽章或加密？","id":221,"choice0":"電子訂購","choice1":"電子開標","choice2":"電子支付","choice3":"檢驗上傳標案","Answer":"choice3"}
{"title":"押標金及保證金均得免收","maintext":"根據法條：二、未達公告金額之工程、財物採購，得免收押標金、保證金。但有下列情形之一者，不在此限：一、勞務採購，以免收押標金、保證金為原則。未達公告金額之財物採購，得免收押標金、保證金之情形為何？","id":222,"choice0":"僅押標金得免收","choice1":"僅保證金得免收","choice2":"押標金及保證金均得免收","choice3":"押標金及保證金均不得免收","Answer":"choice2"}
{"title":"百分之一百","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十六條 2，機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其服務費用，得包括下列各款費用：一、直接費用：(二)管理費用：包括未在直接薪資項下開支之管理及會計人員之薪資、保險費及退休金、辦公室費用、水電及冷暖氣費用、機器設備及傢俱等之折舊或租金、辦公事務費、機器設備之搬運費、郵電費、業務承攬費、廣告費、準備及結束工作所需費用、參加國內外職業及技術會議費用、業務及人力發展費用、研究費用或專業聯繫費用及有關之稅捐等。第一項第二款公費，應為定額，不得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。機關委託廠商承辦技術服務，其採成本加公費法計費者，其中「管理費用」之上限，不得超過「直接薪資扣除非經常性給與之獎金後」之？","id":223,"choice0":"百分之三十","choice1":"百分之五十","choice2":"百分之八十","choice3":"百分之一百","Answer":"choice3"}
{"title":"增加機關工程管理費用","maintext":"根據法條：六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。第二章招標，第二十二條2，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。機關辦理工程採購遇多次流標，經檢討原因係施工難度高，何項非因應對策？","id":224,"choice0":"檢討有無其他可行之設計方案","choice1":"改採統包方式，由統包廠商於設計階段選定施工方法","choice2":"於招標階段，允許廠商提出替代方案","choice3":"增加機關工程管理費用","Answer":"choice3"}
{"title":"查驗","maintext":"根據法條：外國廠商參與非條約協定採購處理辦法，第二條 ，本辦法所稱非條約協定採購，指得不適用我國所締結之條約或協定之採購。適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，應明定非條約協定國廠商參與之部分，視同非條約協定採購。何者非採購法之監辦時機？","id":226,"choice0":"開標","choice1":"比價","choice2":"查驗","choice3":"驗收","Answer":"choice2"}
{"title":"規劃占百分之十，設計占百分之四十五，監造占百分之四十五","maintext":"根據法條：第一項建造費用，指經機關核定之工程採購底價金額或評審委員會建議金額，不包括規費、規劃費、設計費、監造費、專案管理費、物價指數調整工程款、營業稅、土地及權利費用、法律費用、主辦機關所需工程管理費、承包商辦理工程之各項利息、保險費及招標文件所載其他除外費用。機關委託技術服務廠商評選及計費辦法，第二十九條 1，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。建築物工程技術服務建造費用百分比參考表所列服務費用參考值，於包括規劃、設計及監造三項時，原則上各占多少百分比？","id":227,"choice0":"規劃占百分之五，設計占百分之五十，監造占百分之四十五","choice1":"規劃占百分之十五，設計占百分之四十五，監造占百分之四十","choice2":"規劃占百分之十，設計占百分之四十五，監造占百分之四十五","choice3":"規劃占百分之十，設計占百分之五十，監造占百分之四十","Answer":"choice2"}
{"title":"八十萬元","maintext":"根據法條：八、依本法第二十一條第一項規定建立合格廠商名單，其預先辦理廠商資格審查階段，以該名單有效期內預估採購總額認定之；邀請符合資格廠商投標階段，以邀請當次之採購預算金額認定之。第一章總則，第 六 條  2，機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於招標前認定之；其採購金額之計算方式如下：六、租期不確定者，以每月租金之四十八倍認定之。機關採選擇性招標建立合格廠商名單方式辦理採購，其預先辦理廠商資格審查，名單有效期為二年，每年預估採購總額為新臺幣(下同)二百萬元。今利用該名單邀請符合資格廠商參加八十萬元投標，本次採購之採購金額應認定為？","id":228,"choice0":"八十萬元","choice1":"二百萬元","choice2":"四百萬元","choice3":"四百八十萬元","Answer":"choice0"}
{"title":"底價得高於預算金額","maintext":"根據法條：第三章決標，第六十一條，機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。依政府採購法，除採最高標決標者外，何者有誤？","id":229,"choice0":"底價得高於預算金額","choice1":"決標紀錄載明底價金額","choice2":"機關訂定底價，基於履約地差異，訂定不同之底價","choice3":"機關訂定底價，基於評分差異，訂定不同之底價","Answer":"choice0"}
{"title":"政府縮短工時政策","maintext":"根據法條：採購契約要項，三十八、，廠商履約遇有下列政府行為之一，致履約費用增加或減少者，契約價金得予調整：(一)政府法令之新增或變更。前項情形，屬中華民國政府所為，致履約成本增加者，其所增加之必要費用，由機關負擔；致履約成本減少者，其所減少之部分，得自契約價金中扣除。何者情形，致廠商履約費用增加或減少者，契約價金得予調整？","id":230,"choice0":"匯率變動","choice1":"汽油價格上漲","choice2":"政府縮短工時政策","choice3":"員工罷工","Answer":"choice2"}
{"title":"百分之五十","maintext":"根據法條：押保辦法全文，第三十三條之一，公告金額以上之採購，機關得於招標文件中規定得標廠商提出符合招標文件所定投標廠商資格條件之其他廠商之履約及賠償連帶保證者，其應繳納之履約保證金或保固保證金得予減收。其額度以不逾履約保證金或保固保證金額度之百分之五十為限。機關辦理公告金額以上採購，於招標文件中規定得標廠商提出連帶保證廠商者，其履約保證金得予減收，試問其減收額度以不逾履約保證金額度之若干比例為限？","id":231,"choice0":"百分之五","choice1":"百分之二十","choice2":"百分之五十","choice3":"百分之一百","Answer":"choice2"}
{"title":"分別計算違約金但逾最後履約期限之違約金，應扣除已分段完工使用或移交部分之金額計算之","maintext":"根據法條：採購契約要項，四十七、，契約訂有分段進度及最後履約期限，屬分段完工使用或移交者，其逾期違約金之計算原則如下：(一)未逾分段進度但逾最後履約期限者，扣除已分段完工使用或移交部分之金額，計算逾最後履約期限之違約金。(四)分段完工期限與其他採購契約之進行有關者，逾分段進度，得個別計算違約金，不受前款但書限制。契約訂有分段進度及最後履約期限，屬分段完工使用或移交者，除分段完工期限與其他採購契約之進行有關者外，逾分段進度且逾最後履約期限者，其逾期違約金之計算何者為是？","id":232,"choice0":"扣除已分段完工使用或移交部分之金額，計算逾最後履約期限之違約金","choice1":"計算逾分段進度之違約金","choice2":"分別計算違約金但逾最後履約期限之違約金，應扣除已分段完工使用或移交部分之金額計算之","choice3":"個別計算違約金","Answer":"choice2"}
{"title":"查核金額以上之採購而超過底價百分之四但未超過百分之八者","maintext":"根據法條：但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。何者超底價決標時，須報經上級機關核准？","id":233,"choice0":"超過底價百分之八者","choice1":"超過底價百分之四而未超過百分之八者","choice2":"查核金額以上之採購而超過底價百分之四但未超過百分之八者","choice3":"查核金額以上之採購","Answer":"choice2"}
{"title":"得","maintext":"根據法條：第三章決標，第 七十 條  ，機關於第一次比減價格前，應宣布最低標廠商減價結果；第二次以後比減價格前，應宣布前一次比減價格之最低標價。參加比減價格或協商之廠商有下列情形之一者，機關得不通知其參加下一次之比減價格或協商：一、未能減至機關所宣布之前一次減價或比減價格之最低標價。機關辦理最低標決標案件，開標後最低標廠商之標價未進入底價，最低標廠商當場表示放棄優先減價，則該廠商得否參與後續比減價？","id":234,"choice0":"不得","choice1":"得","choice2":"經其他廠商同意後仍得","choice3":"視為放棄","Answer":"choice1"}
{"title":"終止契約","maintext":"根據法條：廠商不於前項期限內改正、拒絕改正或其瑕疵不能改正者，機關得採行下列措施之一：(一)自行或使第三人改正，並得向廠商請求償還改正必要之費用。採購契約要項，五十一、，廠商履約結果經機關查驗或驗收有瑕疵者，機關得定相當期限，要求廠商改善、拆除、重作、退貨或換貨(以下簡稱改正)，並得訂明逾期未改正應繳納違約金。保固期內發現瑕疵，應由廠商於機關指定之期限內負責免費無條件改正。逾期不為改正者，按主管機關訂頒工程採購契約範本之內容，機關採行措施，何者最不適當？","id":235,"choice0":"逕為處理，所需費用由廠商負擔","choice1":"動用保固保證金逕為處理，不足時，向廠商追償","choice2":"依採購法第一百零一條規定通知廠商","choice3":"終止契約","Answer":"choice3"}
{"title":"五十","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十四條 ，機關委託廠商承辦專業服務，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。前項獎勵性報酬之給付方式如下，由機關於招標文件中訂明：一、屬服務費用降低者，為所減省之契約價金金額之一定比率。機關委託廠商承辦資訊服務採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之幾為原則？","id":236,"choice0":"五十","choice1":"三十","choice2":"二十","choice3":"十","Answer":"choice0"}
{"title":"請託或關說","maintext":"根據法條：流標時應製作紀錄，其記載事項，準用前項規定，並應記載流標原因。第三章決標，第五十一條  ，機關辦理開標時應製作紀錄，記載下列事項，由辦理開標人員會同簽認；有監辦開標人員者，亦應會同簽認：一、有案號者，其案號。何者非屬採購法規定應製作紀錄之事項？","id":237,"choice0":"請託或關說","choice1":"流標","choice2":"廢標","choice3":"評選會議","Answer":"choice0"}
{"title":"申訴事件，應先為實體審查，其無不受理之情形者，再為程序審查","maintext":"根據法條：適用我國所締結之條約或協定之採購，機關於招標文件中允許非條約協定國廠商參與者，應明定非條約協定國廠商參與之部分，視同非條約協定採購。外國廠商參與非條約協定採購處理辦法，第二條 ，本辦法所稱非條約協定採購，指得不適用我國所締結之條約或協定之採購。機關辦理採購，何者為非？","id":238,"choice0":"申訴事件，在為實體審查前，應先繳納審議費用","choice1":"關於招標文件之申訴事件，未投標之廠商亦得提出","choice2":"申訴事件，應先為實體審查，其無不受理之情形者，再為程序審查","choice3":"廠商誤向非管轄之機關申訴者，以該機關收受之日，視為提起申訴之日","Answer":"choice2"}
{"title":"評選結果，序位第一名與序位第二名之廠商平均分數差距過大","maintext":"根據法條：採購評選委員會審議規則，第六條 ，委員應公正辦理評選。複評結果仍有明顯差異時，由本委員會決議之。何者非屬「採購評選委員會審議規則」第六條第二項所稱「明顯差異」之情形？","id":239,"choice0":"某廠商之評選結果，多數委員評定其分數為八十分以上，卻有個別委員評定其分數低於七十分","choice1":"某廠商於某評選項目（配分三十分）之評選結果，多數委員評定其分數為二十四分以上，卻有個別委員評定其分數為十分","choice2":"工作小組所擬具初審意見，顯示某廠商於某評選項目表現明顯較其他廠商差，評選委員卻評為高分","choice3":"評選結果，序位第一名與序位第二名之廠商平均分數差距過大","Answer":"choice3"}
{"title":"公告金額","maintext":"根據法條：前項結算驗收證明書或其他類似文件，機關應於驗收完畢後十五日內填具，並經主驗及監驗人員分別簽認。第五章驗收，第一百零一條  ，公告金額以上之工程或財物採購，除符合第九十條第一項第一款或其他經主管機關認定之情形者外，應填具結算驗收證明書或其他類似文件。工程或財物採購於驗收完畢後，何種金額以上案件，應填具結算驗收證明書或其他類似文件？","id":240,"choice0":"巨額採購","choice1":"查核金額","choice2":"公告金額","choice3":"小額採購","Answer":"choice2"}
{"title":"七日","maintext":"根據法條：前項第一款，價值逾新臺幣五百元，退還有困難者，得於獲贈或知悉獲贈日起七日內付費收受、歸公或轉贈慈善機構。採購人員倫理準則，第八條 ，採購人員不接受與職務或利益有關廠商之下列餽贈或招待，反不符合社會禮儀或習俗者，得予接受，不受前條之限制。採購人員接受與職務或利益有關廠商之廣告物價值逾五百元，退還有困難者，得於幾日內付費收受、歸公或轉贈慈善機構？","id":241,"choice0":"三日","choice1":"五日","choice2":"七日","choice3":"十日","Answer":"choice2"}
{"title":"相關目的事業主管機關","maintext":"根據法條：機關優先採購環境保護產品辦法，第六條 ，本法第九十六條第二項所稱增加社會利益或減少社會成本之產品，指該產品經相關目的事業主管機關認定符合此等條件，並發給證明文件者(以下簡稱第三類產品)。採購法第九十六條第二項所稱增加社會利益或減少社會成本之產品，指該產品經何機關認定符合此等條件，並發給證明文件者？","id":242,"choice0":"採購法主管機關","choice1":"行政院環境保護署","choice2":"相關目的事業主管機關","choice3":"經濟部","Answer":"choice2"}
{"title":"依個案契約約定辦理；契約未約定者，依採購法第七十三條之一規定辦理","maintext":"根據法條：第五章驗收，第七十三條之一1，機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。機關辦理付款及審核程序，如發現廠商有文件不符、不足或有疑義而需補正或澄清者，應一次通知澄清或補正，不得分次辦理。機關辦理工程採購之估驗計價付款期限，敘述何者正確？","id":243,"choice0":"依行政院主計總處之「公款支付時限及處理應行注意事項」辦理","choice1":"依個案契約約定辦理；契約未約定者，依採購法第七十三條之一規定辦理","choice2":"契約不得約定機關應於十五工作天內完成審核並付款予廠商","choice3":"依採購法規定，不論是否涉及向上級機關申請核撥補助款者，期限均相同","Answer":"choice1"}
{"title":"招標文件得訂明規劃設計部分採固定服務費用或費率，監造部分採按日計酬法","maintext":"根據法條：前項評選作業，準用本法有關最有利標之評選規定。機關委託技術服務廠商評選及計費辦法，第二十二條 ，採購評選委員會評選優勝廠商，得不以一家為限。準用最有利標評選技術服務廠商，何者正確？","id":244,"choice0":"評選最優者即為得標廠商","choice1":"如採固定服務費用或費率者，無需經議價程序得逕行簽約","choice2":"如有兩家廠商同一序位時，逕行抽籤決定","choice3":"招標文件得訂明規劃設計部分採固定服務費用或費率，監造部分採按日計酬法","Answer":"choice3"}
{"title":"採購法第四十九條公開取得廠商書面報價","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。何者不是應刊登採購公報一日，並公開於主管機關之政府採購資訊網站之政府採購資訊？","id":245,"choice0":"公開招標之變更或補充招標文件內容","choice1":"採購法第二十二條第一項第十四款規定之公告審查","choice2":"採購法第四十九條公開取得廠商書面報價","choice3":"採購法第六十一條規定之無法決標","Answer":"choice2"}
{"title":"口頭","maintext":"根據法條：採購契約要項，十九、，機關與廠商相互間之通知，除契約另有規定者外，得以書面文件、信函、傳真或電子郵件方式送達他方所指定之人員或處所為之。前項通知，於送達他方或通知所載生效日生效，並以二者中較後發生者為準。機關與廠商於契約之相互通知，除得於契約中約定外，不宜列何種方式為之？","id":246,"choice0":"書面文件","choice1":"信函","choice2":"傳真","choice3":"口頭","Answer":"choice3"}
{"title":"補行上班日","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十條 ，機關委託廠商承辦專業服務，其服務費用之計算，應視專業服務之類別、性質、規模、工作範圍及內容或工作期間等情形，就下列方式擇符合需要者訂明於契約：一、總包價法或單價計算法。其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。機關辦理工程採購，其採用主管機關訂頒之工程採購契約範本內容，且工期以工作天計算，何者應計入工期？","id":248,"choice0":"勞動節","choice1":"調整放假日","choice2":"補行上班日","choice3":"和平紀念日","Answer":"choice2"}
{"title":"委員總額十人，出席委員人數七人，出席委員中之專家學者人數二人","maintext":"根據法條：採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。本委員會委員有第十四條情形或其他原因未能繼續擔任委員，致委員總額或專家、學者人數未達本法第九十四條第一項關於人數之規定者，應另行遴選委員補足之。採購評選委員會會議之決議，有關出席委員人數之敘述，何者不符合規定？","id":249,"choice0":"委員總額十一人，出席委員人數九人，出席委員中之專家學者人數四人","choice1":"委員總額七人，出席委員人數四人，出席委員中之專家學者人數二人","choice2":"委員總額十人，出席委員人數七人，出席委員中之專家學者人數二人","choice3":"委員總額五人，出席委員人數三人，出席委員中之專家學者人數二人","Answer":"choice2"}
{"title":"應於招標公告或招標文件公開預算金額","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第九條 ，機關採複數法標或分批辦理巨額採購，其個别項目或數量或分批採購之預算金額未達前條巨額採購認定標準者，不適用巨額採購有關廠商資格之規定。機關依投標廠商資格與特殊或巨額採購認定標準第五條第三項規定辦理者？","id":250,"choice0":"應於招標公告或招標文件公開預算金額","choice1":"免公開預算金額","choice2":"得於招標公告或招標文件公開預算金額","choice3":"應於招標公告公開採購金額","Answer":"choice0"}
{"title":"流動負債不低於流動資產","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第五條 2，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：三、具有相當人力者。六、其他經主管機關認定者。機關依投標廠商資格與特殊或巨額採購認定標準訂定「具有相當財力」之特定資格證明，何項規定不得訂定？","id":251,"choice0":"流動負債不低於流動資產","choice1":"權益不低於招標標的預算金額十二分之一","choice2":"實收資本額不低於招標標的預算金額之十分之一","choice3":"總負債金額不超過權益四倍","Answer":"choice0"}
{"title":"逾期違約金之計罰","maintext":"根據法條：政府採購公告及公報發行辦法，第七條 2，依本法第二十七條第一項規定辦理之招標公告，應登載下列事項：七、須押標金者，其額度。九、投標文件應使用之文字。何者須於招標文件載明，否則機關不能據以辦理？","id":252,"choice0":"逾期違約金之計罰","choice1":"辦理部分驗收","choice2":"驗收不符時，改正期限之訂定","choice3":"減價收受之減價計算方式","Answer":"choice0"}
{"title":"一千一百五十平方公尺","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第十九條 2，機關委託廠商辦理新建建築物之技術服務，其服務費用之採購金額在新臺幣五百萬元以上，且服務項目包括規劃、設計者，應要求廠商提出服務建議書及規劃、設計構想圖說(配置圖、平面圖、立面圖、剖面圖、透視圖等)，並應辦理競圖。技術服務涉及競圖者，招標文件除依第十一條規定者外，應另載明下列事項：四、規劃、設計內容，包括室內外空間用途、數量、使用人數或面積、使用方式、設備需求、特殊需求及其他需求。契約已約定依採購契約要項第三十二點辦理，機關提供之設計圖說規定油漆某辦公室內側四面牆壁，契約價格詳細表標示之油漆面積為一千平方公尺。廠商按圖施作後實際丈量結果油漆面積為一千二百平方公尺。機關應給付多少油漆面積之價金？","id":253,"choice0":"一千平方公尺","choice1":"一千一百平方公尺","choice2":"一千一百五十平方公尺","choice3":"一千二百平方公尺","Answer":"choice2"}
{"title":"公費","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十六條 4，機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其服務費用，得包括下列各款費用：二、公費：指廠商提供技術服務所得之報酬，包括風險、利潤及有關之稅捐等。三、營業稅。廠商提供專業服務所得之報酬為服務成本加公費法中之何種服務費用？","id":254,"choice0":"直接薪資","choice1":"管理費用","choice2":"公費","choice3":"其他直接費用","Answer":"choice2"}
{"title":"採購法第二十二條第一項第九款規定之公開評選","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。政府採購資訊應刊登政府採購公報一日之公告，並公開於主管機關之政府採購資訊網站？","id":256,"choice0":"採購法第二十二條第一項第十三款規定之公告審查","choice1":"採購法第二十二條第一項第九款規定之公開評選","choice2":"採購法第三十四條第一項但書規定之公開說明或公開徵求廠商提供參考資料","choice3":"採購法第四十九條公開取得書面報價或企劃書","Answer":"choice1"}
{"title":"評定最有利標後得議減價格","maintext":"根據法條：二、以限制性招標方式辦理者，除獨家製造、供應或承做者外，以邀請二家以上廠商比價為原則。特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。機關依採購法第五十六條規定，以「最有利標決標原則」辦理招標，何者不正確？","id":257,"choice0":"以不訂底價為原則","choice1":"評定最有利標後得議減價格","choice2":"評選結果應簽報機關首長或其授權人員核定","choice3":"以公開招標方式辦理，第一次開標應有三家以上合格廠商投標，方可開標","Answer":"choice1"}
{"title":"不決標予最低標廠商，並以次低標廠商為最低標廠商","maintext":"根據法條：第三章決標，第五十八條，機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。機關辦理採購採最低標決標，依採購法第五十八條規定限期通知最低標廠商提出說明後，廠商未於期限內提出合理之說明者，處置何者適法？","id":259,"choice0":"不決標予最低標廠商，並以次低標廠商為最低標廠商","choice1":"不決標予最低標廠商，並逕予廢標","choice2":"不決標予最低標廠商，並不發還押標金","choice3":"自次低標起，依序洽廠商是否願意減至最低標價後決標","Answer":"choice0"}
{"title":"成立採購工作及審查小組","maintext":"根據法條：第一章總則，第十一條之一，機關辦理巨額工程採購，應依採購之特性及實際需要，成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。機關辦理第一項以外之採購，依採購特性及實際需要，認有成立採購工作及審查小組之必要者，準用前項規定。何者屬巨額工程採購之應辦事項？","id":260,"choice0":"應採行統包方式辦理","choice1":"成立採購工作及審查小組","choice2":"訂定投標廠商之特定資格","choice3":"允許共同投標","Answer":"choice1"}
{"title":"五日","maintext":"根據法條：前項變更或補充，其非屬重大改變，且於原定截止日前五日公告或書面通知各廠商者，得免延長等標期。招標期限標準，第七條 ，機關於等標期截止前變更或補充招標文件内容者，應視需要延長等標期。機關辦理採購，於等標期截止前變更或補充招標文件內容者，應視需要延長等標期。前項變更或擴充，除非屬重大改變，且原定截止日前幾日公告或書面通知各廠商者，得免延長等標期？","id":261,"choice0":"五日","choice1":"七日","choice2":"十日","choice3":"十四日","Answer":"choice0"}
{"title":"機關應於決標日起二十日內，將資料製作成公共工程電腦估價系統格式電子檔，並透過政府電子採購網站傳輸至工程價格資料庫","maintext":"根據法條：政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。電腦資料庫不提供網路傳輸功能之項目，機關應以電子數位資料方式提供。機關依政府採購法第十一條第二項規定傳輸之資料，何者有誤？","id":262,"choice0":"其屬統包者，為得標廠商完成細部設計後，經機關核定之單價","choice1":"其內容包括得標廠商之契約單價及經機關核定之預算單價","choice2":"機關應於決標日起二十日內，將資料製作成公共工程電腦估價系統格式電子檔，並透過政府電子採購網站傳輸至工程價格資料庫","choice3":"傳輸資料應依主管機關訂定之「公共工程施工綱要規範細目碼編訂原則」編訂","Answer":"choice2"}
{"title":"查核金額以上之採購，上級機關派員監辦人員不得當場予以核准超底價決標","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":263,"choice0":"未能減至機關所宣布之最低標優先減價結果者，機關不通知其參加下一次之比減價格","choice1":"未能減至機關所宣布之第一次比減價格之最低標價者，機關不通知其參加第二次之比減價格","choice2":"超底價決標者，決標紀錄記載超底價之金額、比率及必須決標之緊急情事","choice3":"查核金額以上之採購，上級機關派員監辦人員不得當場予以核准超底價決標","Answer":"choice3"}
{"title":"得採統包方式辦理招標","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。有關勞務採購之敘述，何者錯誤？","id":264,"choice0":"得採統包方式辦理招標","choice1":"得允許共同投標","choice2":"具共通需求特性得簽訂共同供應契約","choice3":"得允許外國廠商參與投標","Answer":"choice0"}
{"title":"二十日","maintext":"根據法條：第六章爭議處理，第八十五條，審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置；期限屆滿未處置者，廠商得自期限屆滿之次日起十五日內向採購申訴審議委員會申訴。採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。政府採購申訴案件經審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起幾日內另為適法之處置？","id":265,"choice0":"十日","choice1":"十五日","choice2":"二十日","choice3":"三十日","Answer":"choice2"}
{"title":"公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述，何者正確？","id":266,"choice0":"公開招標之開標及決標時間，不得逾等標期屆滿當日或次一上班日，以免相隔天數過長，徒生爭議","choice1":"機關得於招標文件規定投標廠商須出席開標以備減價或比減價，否則即視為無效標","choice2":"採行協商措施時，其審標程序應公開進行，惟審標內容應予保密","choice3":"公開開標之案件，機關得於招標文件中限制有權參加開標之每一投標廠商人數","Answer":"choice3"}
{"title":"預估底價","maintext":"根據法條：房地產辦法，第三條 ，機關指定地區採購房地產，應先編擬計畫依規定層報核定。前項計畫應包括採購房地產及指定地區採購之理由及其必要性，並參照政府公定或評定價格及附近買賣實例或其他徵信資料，詳估採購金額及其效益。機關指定地區採購房地產，應先編擬計畫依規定層報核定，此計畫內容不包括？","id":267,"choice0":"採購房地產及指定地區採購之理由及其必要性","choice1":"政府公定或評定價格","choice2":"附近買賣實例或其他徵信資料","choice3":"預估底價","Answer":"choice3"}
{"title":"一家","maintext":"根據法條：第二章招標，第二十一條  ，機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。機關依本法第二十一條第一項建立合格廠商名單者，於辦理採購時，得擇下列方式之一為之，並於辦理廠商資格審查之文件中載明。機關以個案選擇性招標方式辦理採購者，第一次開標應至少有幾家以上之合格廠商始可開標？","id":268,"choice0":"三家","choice1":"一家","choice2":"六家","choice3":"二家","Answer":"choice1"}
{"title":"不得拒絕","maintext":"根據法條：採購評選委員會審議規則，第十二條 ，本委員會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考。本委員會不得拒絕。採購評選委員會委員對於會議之決議有不同意見者，如要求將不同意見載入會議紀錄或將意見書附於會議紀錄，以備查考時，採購評選委員會應如何處理？","id":269,"choice0":"可以拒絕","choice1":"應提付評選委員會議決定是否拒絕","choice2":"不得拒絕","choice3":"由主席決定是否拒絕","Answer":"choice2"}
{"title":"洽最低標廠商優先減價一次時，該廠商書明照底價承作，機關得決標予該廠商","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。機關辦理採購，敘述何者錯誤？","id":270,"choice0":"查核金額以上之採購，擬決標之最低標價超過底價百分之四未逾百分之八者，應先報經上級機關核准後決標","choice1":"合於招標文件規定之投標廠商僅有一家或採議價方式辦理，須限制減價次數者，應先通知廠商","choice2":"洽最低標廠商優先減價一次時，該廠商書明照底價承作，機關得決標予該廠商","choice3":"決標依採購法第五十二條第一項第二款規定辦理者，除小額採購外，應成立評審委員會，成立時機準用採購法第四十六條第二項有關底價之訂定時機","Answer":"choice2"}
{"title":"三分之一","maintext":"根據法條：第二章招標，第四十三條，機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得於招標文件規定，要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，但其比率不得逾？","id":271,"choice0":"百分之三","choice1":"三分之一","choice2":"百分之十","choice3":"二分之一","Answer":"choice1"}
{"title":"機關不發還得標廠商所繳納之保證金時，其孳息應發還之","maintext":"根據法條：電子採購作業辦法，第十三條 ，廠商辦理電子投標，其依本法第三十條或第三十七條第二項規定繳納押標金、保證金或提供擔保，得以銀行開具之電子押標金保證書或電子保證金保證書為之。前項保證書格式由主管機關公開於指定之資訊系統。有關押標金保證金規定，何者錯誤？","id":272,"choice0":"查核金額以上之勞務採購，招標文件明定免收押標金","choice1":"廠商以郵政匯票繳納押標金，並無不可","choice2":"以議價方式辦理之財物採購，招標文件明定免收押標金，並無不可","choice3":"機關不發還得標廠商所繳納之保證金時，其孳息應發還之","Answer":"choice3"}
{"title":"招標文件可規定投標廠商如為原住民廠商者免繳押標金，如為非原住民廠商者應繳押標金，以促進原住民就業","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第五條之一，機關辦理位於原住民地區未達公告金額之採購，應符合原住民族工作權保障法第十一條之規定。機關辦理八十萬元勞務採購，其履約地點在原住民地區，何者錯誤？","id":273,"choice0":"得免收履約保證金","choice1":"依原住民族工作權保障法第十一條規定應優先由原住民廠商承包","choice2":"招標文件可規定投標廠商如為原住民廠商者免繳押標金，如為非原住民廠商者應繳押標金，以促進原住民就業","choice3":"第一次公告，即開放原住民及非原住民廠商投標","Answer":"choice2"}
{"title":"送樣審查合格後","maintext":"根據法條：第三章決標，第四十九條之一  ，公開招標、選擇性招標及限制性招標之比價，其招標文件所標示之開標時間，為等標期屆滿當日或次一上班日。但採分段開標者，其第二段以後之開標，不適用之。機關辦理公開招標採不分段開標之採購，其招標文件所標示之開標時間，不得為何？","id":276,"choice0":"送樣審查合格後","choice1":"等標期屆滿當日","choice2":"等標期屆滿之次一上班日","choice3":"與招標公告所標示之開標時間一致","Answer":"choice0"}
{"title":"允許分項報價及分項複數決標","maintext":"根據法條：機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額，或以使用機關財物或權利為對價而無其他支出金額，其以廠商承諾給付機關價金為決標原則者，準用前項規定。四、採用複數決標者，合於最高標或最有利標之競標精神者。機關辦理複數決標，應合於最有利標或最低價格之競標精神，若其不同性質之數項財物併案招標，其各項財物係可分別使用且屬不同行業廠商供應者，應如何辦理？","id":279,"choice0":"仍以總標單最低者","choice1":"允許分項報價及分項複數決標","choice2":"以分項報價中最低價","choice3":"其允許依不同數量報價者，可依標價及可決標之數量依序決標，但不得有不同之決標價","Answer":"choice1"}
{"title":"以契約變更增加該項契約價金百分之十五其他百分之三，由廠商自行負擔","maintext":"根據法條：採購契約要項，三十二、，契約價金係以總價決標，且以契約總價給付，而其履約有下列情形之一者，得調整之。(二)工程之個別項目實作數量較契約所定數量增減達百分之五以上者，其逾百分之五之部分，變更設計增減契約價金。依工程會之工程採購契約範本，契約價金係以總價決標，且以契約總價給付，工程標的中某項之實作數量較契約所定數量增加達百分之十八，何者正確？","id":280,"choice0":"以契約變更增加該項契約價金百分之十五其他百分之三，由廠商自行負擔","choice1":"應完全由廠商自行負擔","choice2":"應以契約變更增加該項契約價金百分之十八","choice3":"由機關與廠商各負擔一半","Answer":"choice0"}
{"title":"招標文件已訂明固定服務費用，評選優勝廠商後，再擬訂底價與優勝廠商辦理議價","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十九條 ，機關委託廠商承辦專業服務，非依本法第二十二條第一項第九款辦理者，得準用本辦法之規定。機關依採購法第二十二條第一項第九款評選廠商委託專業服務，評選與決標作業，何者有誤？","id":281,"choice0":"先審查廠商資格，資格不合者，其他部分不予審查","choice1":"評選結果通知廠商，對未獲選者並敘明其原因","choice2":"評選優勝廠商不以一家為限","choice3":"招標文件已訂明固定服務費用，評選優勝廠商後，再擬訂底價與優勝廠商辦理議價","Answer":"choice3"}
{"title":"六個月","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依採購法第一百零一條規定通知廠商違反採購法第六十五條規定轉包，且該廠商於機關通知日起前五年內被任一機關刊登一次，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？","id":283,"choice0":"三個月","choice1":"六個月","choice2":"一年","choice3":"二年","Answer":"choice1"}
{"title":"機關採最有利標者，得將廠商過去的履約績效擇定為評選項目","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。敘述何者符合採購法規定？","id":284,"choice0":"投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則，但應加蓋廠商印章","choice1":"機關採最有利標者，得將廠商過去的履約績效擇定為評選項目","choice2":"機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用第六章爭議處理","choice3":"機關採複數決標，其個別項目之預算金額未達巨額，但總金額為巨額者，適用巨額採購有關廠商資格之規定","Answer":"choice1"}
{"title":"於招標文件敘明開放原住民及非原住民廠商投標，且將優先決標予原住民廠商者，須有三家以上原住民廠商投標方可開標","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第五條之一，機關辦理位於原住民地區未達公告金額之採購，應符合原住民族工作權保障法第十一條之規定。機關辦理位於原住民地區未達公告金額之採購，何者錯誤？","id":285,"choice0":"應優先由原住民個人、機構、法人或團體承包","choice1":"於招標文件敘明開放原住民及非原住民廠商投標，且將優先決標予原住民廠商者，須有三家以上原住民廠商投標方可開標","choice2":"新臺幣十萬元以下之採購，得不經公告程序，逕洽原住民機構、團體或個人辦理採購","choice3":"依採購法第二十二條第一項第九款規定，以公開評選優勝廠商方式辦理者，得不優先決標予原住民廠商","Answer":"choice1"}
{"title":"無息退還二分之一","maintext":"根據法條：但於第一次預審會議期日前撤回者，無息退還二分之一。採購申訴審議收費辦法，第八條 ，廠商撤回申訴者，已繳審議費用不予退還。申訴廠商於第一次預審會議期日前撤回採購申訴者，所繳審議費？","id":286,"choice0":"不予退還","choice1":"無息退還二分之一","choice2":"無息退還三分之一","choice3":"無息退還全部","Answer":"choice1"}
{"title":"未訂底價且未設置評審委員會或評選委員會之採購，廠商之總標價低於預算金額之百分之八十者，得認定為總標價偏低","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":287,"choice0":"訂有底價之採購，廠商之總標價低於底價百分之八十者，得認定為總標價偏低","choice1":"未訂底價之採購，廠商之總標價經評審委員會認為偏低者，得認定為總標價偏低","choice2":"未訂底價且未設置評審委員會或評選委員會之採購，廠商之總標價低於預算金額之百分之八十者，得認定為總標價偏低","choice3":"未訂底價且未設置評審委員會或評選委員會之採購，預算案尚未經立法程序者，廠商之總標價低於預估需用金額之百分之七十者，得認定為總標價偏低","Answer":"choice2"}
{"title":"機關於招標文件載明之營造綜合保險廠商自負額上限越高，對機關越有保障","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。有關工程保險之敘述，何者錯誤？","id":289,"choice0":"營造綜合保險是否附加第三人建築物龜裂倒塌責任險，應由機關擇定後於招標時載明","choice1":"營造綜合保險得由機關自行投保或由廠商依契約約定投保","choice2":"機關得於預算完成立法程序後，視個案實際需要投保工程完工後天災保險","choice3":"機關於招標文件載明之營造綜合保險廠商自負額上限越高，對機關越有保障","Answer":"choice3"}
{"title":"七天以上合理期限","maintext":"根據法條：機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關辦理未達公告金額之採購，其採公開招標（未提供電子領投標及公開閱覽）辦理者，訂定等標期時，敘述何者最為完整？","id":290,"choice0":"不少於五天","choice1":"不少於三天","choice2":"七天以上合理期限","choice3":"五天以上合理期限","Answer":"choice2"}
{"title":"政府機關得向公立學校或公營事業採購","maintext":"根據法條：特別採購招標決標處理辦法，第八條 ，公務機關依本法第一百零五條第一項第三款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之五十以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。前項成本效益分析結果欠佳，且有其他廠商能以更優惠之價格或條件提供相同或更佳之財物或勞務者，上級機關應避免核准所屬公務機關依本法第一百零五條第一項第三款辦理採購。公務機關間依採購法第一百零五條第一項第三款取得勞務者，敘述何者錯誤？","id":291,"choice0":"公立學校或公營事業得向政府機關採購","choice1":"須經雙方分別隸屬之上級機關核准","choice2":"政府機關得向公立學校或公營事業採購","choice3":"仍適用監辦規定","Answer":"choice2"}
{"title":"五百萬元","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第十九條 1，機關委託廠商辦理新建建築物之技術服務，其服務費用之採購金額在新臺幣五百萬元以上，且服務項目包括規劃、設計者，應要求廠商提出服務建議書及規劃、設計構想圖說(配置圖、平面圖、立面圖、剖面圖、透視圖等)，並應辦理競圖。技術服務金額未達新臺幣五百萬元之規劃、設計採購，其採競圖方式辦理者，準用前項規定。機關委託廠商承辦新建建築物之技術服務，其服務費用之採購金額在新臺幣多少元以上且服務項目包括規劃、設計者，應要求廠商提出服務建議書及規劃、設計構想圖說(配置圖、平面圖、立面圖、剖面圖、透視圖等)，並應辦理競圖？","id":292,"choice0":"一百萬元","choice1":"五百萬元","choice2":"一千萬元","choice3":"二千萬元","Answer":"choice1"}
{"title":"投標廠商負責人之信用卡","maintext":"根據法條：電子採購作業辦法，第二十三條 ，政府採購卡持卡人於使用權限內得以該卡支付採購價金。持卡人於收到發卡機構之對帳單後，應併相關採購文件，並於憑證上註明「以政府採購卡支付」之字樣後辦理結報。機關依採購法第四十九條及第九十三條之一規定採「公開取得電子報價單」辦理採購，廠商電子報價時，不可使用何種憑證進行電子簽章及加密？","id":293,"choice0":"廠商本身名義之工商憑證","choice1":"廠商本身名義之組織及團體憑證","choice2":"投標廠商負責人或取得授權足以代表投標廠商之自然人憑證","choice3":"投標廠商負責人之信用卡","Answer":"choice3"}
{"title":"即期賣出匯率","maintext":"根據法條：前項折算總價，依辦理決標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之。第三章決標，第六十四條  ，投標廠商之標價幣別，依招標文件規定在二種以上者，由機關擇其中一種或以新臺幣折算總價，以定標序及計算是否超過底價。投標廠商標價幣別為外幣者，應以決標前一辦公日台灣銀行外匯交易收盤之何種匯率折算總價？","id":294,"choice0":"現鈔賣出匯率","choice1":"現鈔買入匯率","choice2":"即期賣出匯率","choice3":"即期買入匯率","Answer":"choice2"}
{"title":"原文","maintext":"根據法條：外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。機關就外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。其原文與中文譯本之內容有異者，列何者為準？","id":295,"choice0":"原文","choice1":"中文譯本","choice2":"取對機關有利者","choice3":"取對廠商有利者","Answer":"choice0"}
{"title":"總標價未偏低但部分標價偏低者，仍適用採購法第五十八條規定","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":296,"choice0":"機關得於招標文件中規定廠商之標價有採購法第五十八條所稱標價偏低之情形時，即應繳納差額保證金","choice1":"最低標廠商總標價在底價以下，但未低於底價之百分之八十，該最低標主動表示標價錯誤，要求不決標予該廠商，機關得予接受","choice2":"最低標廠商總標價有採購法第五十八條所稱標價偏低之情形，得逕請廠商於五日內提出差額保證金，未提出者，不退還押標金","choice3":"總標價未偏低但部分標價偏低者，仍適用採購法第五十八條規定","Answer":"choice3"}
{"title":"適合需要者為一家者，以議價方式辦理","maintext":"根據法條：房地產辦法，第十一條 ，機關與認定適合需要者之議價及決標，應依下列方式之一辦理，並載明於徵選文件：一、適合需要者為一家者，以議價方式辦理。二、適合需要者在二家以上者，依適合需要序位，自最適合需要者起，依序以議價方式辦理。依「機關指定地區採購房地產作業辦法」之規定，機關與認定適合需要者之議價及決標，何者為應載明於徵選文件之方式？","id":297,"choice0":"適合需要者僅一家時，辦理第二次招標開標","choice1":"適合需要者為一家者，以議價方式辦理","choice2":"適合需要者在二家以上者，以比價方式辦理","choice3":"其採固定費用勘選認定適合需要者，得免除議價程序","Answer":"choice1"}
{"title":"招標、審標、決標","maintext":"根據法條：採購申訴審議委員會組織準則，第二條 ，主管機關及直轄市、縣（市）政府分别設採購申訴審議委員會（以下簡稱申訴會），掌理下列事項：一、關於本法第七十六條廠商申訴之處理。直轄市、縣（市）政府未設申訴會者，得依本法第七十六條規定委請主管機關申訴會辦理前項業務。政府採購法第七十五條及七十六條規定之異議、申訴程序，係在處理何種爭議？","id":298,"choice0":"招標、審標、決標","choice1":"履約","choice2":"驗收","choice3":"保固","Answer":"choice0"}
{"title":"二十萬元","maintext":"根據法條：押保辦法全文，第三十條 ，廠商以差額保證金作為本法第五十八條規定之擔保者，依下列規定辦理：一、總標價偏低者，擔保金額為總標價與底價之百分之八十之差額，或為總標價與本法第五十四條評審委員會建議金額之百分之八十之差額。三、廠商未依規定提出差額保證金者，得不決標予該廠商。採最低標決標，最低標廠商報價總標價(五百四十萬元)低於底價（七百萬元），機關得通知廠商繳納差額保證金之額度？","id":299,"choice0":"二百六十萬元","choice1":"一百二十萬元","choice2":"一百六十萬元","choice3":"二十萬元","Answer":"choice3"}
{"title":"八里區公所得委請營建署依規定簽報核定底價","maintext":"根據法條：第一章總則，第 六 條  2，機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於招標前認定之；其採購金額之計算方式如下：六、租期不確定者，以每月租金之四十八倍認定之。依本法第七條第三項規定營運管理之委託，包括廠商興建、營運金額者，亦同。新北市八里區公所依政府採購法第四十條規定委託內政部營建署代辦查核金額以上之下水道新建工程，敘述何者正確？","id":301,"choice0":"監辦該採購之上級機關為內政部","choice1":"監辦該採購之主會計及有關單位為營建署之監辦單位","choice2":"八里區公所得委請營建署依規定簽報核定底價","choice3":"招標機關為營建署，故本案決標金額之統計應歸屬中央機關辦理之採購","Answer":"choice2"}
{"title":"調解，以公開為原則","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":302,"choice0":"調解案之他造當事人應自收受調解申請書副本之次日起十五日內，以書面向採購申訴審議委員會陳述意見，並副知申請人","choice1":"調解，以公開為原則","choice2":"就調解事件有法律上利害關係之第三人，調解委員得依職權審酌通知其參加調解程序","choice3":"申訴會於調解時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得邀請學者或專家諮詢","Answer":"choice1"}
{"title":"免辦理驗收","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。有關勞務採購之驗收規定，何者錯誤？","id":303,"choice0":"得辦理分段查驗供驗收之用","choice1":"得以書面審查方式","choice2":"得召開審查會方式","choice3":"免辦理驗收","Answer":"choice3"}
{"title":"依據法令，本於良知，公正執行職務，必要時，得接受請託或關說","maintext":"根據法條：四、採用替代方案後，廠商應遵循之事項。六、廠商提出替代方案應遵循之其他事項。何者非採購人員應遵循者？","id":304,"choice0":"努力發現真實，對機關及廠商之權利均應注意維護","choice1":"基於公共利益、採購效益或專業判斷之考量，為適當之採購決定","choice2":"依據法令，本於良知，公正執行職務，必要時，得接受請託或關說","choice3":"不接受與職務或利益有關廠商之餽贈或招待","Answer":"choice2"}
{"title":"依採購法第二十二條第一項第十五款規定之公開徵求","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。採購之招標資訊之公告，何者依規定得免刊登政府採購公報？","id":305,"choice0":"採購法第二十二條第一項第九款規定之公開評選","choice1":"依採購法第二十二條第一項第十五款規定之公開徵求","choice2":"依採購法第六十一條規定之決標結果公告","choice3":"採購法第一百零二條第三項規定之廠商名稱與相關情形","Answer":"choice1"}
{"title":"利用廠商免費提供場所辦理機關餐會活動","maintext":"根據法條：採購人員倫理準則，第八條 ，採購人員不接受與職務或利益有關廠商之下列餽贈或招待，反不符合社會禮儀或習俗者，得予接受，不受前條之限制。但以非主動求取，且係偶發之情形為限。在非主動求取且係偶發之情形下，採購人員不接受與職務或利益有關廠商之餽贈或招待，反不符合社會禮儀或習俗者，得予接受。但何者為非可接受之範圍？","id":306,"choice0":"價值在新臺幣五百元以下之饋贈或飲食招待","choice1":"利用廠商免費提供場所辦理機關餐會活動","choice2":"基於家庭或私人情誼所為者","choice3":"公開舉行且邀請一般人參加之餐會","Answer":"choice1"}
{"title":"總評分合格者之第一名即為最有利標","maintext":"根據法條：最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。個別子項不合格即不得作為協商對象或最有利標者，應於招標文件載明。評定最有利標涉及評分者，何者不是招標文件應載明事項？","id":308,"choice0":"總滿分及其合格分數，或各評選項目之合格分數","choice1":"總評分合格者之第一名即為最有利標","choice2":"總評分不合格者，不得作為協商對象或最有利標","choice3":"各評選項目之配分其子項有配分者，亦應載明","Answer":"choice1"}
{"title":"一家","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。機關依採購法第二十二條第一項第九款辦理評選專業服務廠商，其第一次開標，除招標文件另有規定外，投標廠商須幾家即可開標？","id":309,"choice0":"三家以上","choice1":"一家","choice2":"六家以上","choice3":"二家以上","Answer":"choice1"}
{"title":"廠商納稅之證明(如營業稅或所得稅等)","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第十三條 ，機關訂定投標廠商之特定資格時，應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。何者非屬於資格限制競爭的情形？","id":310,"choice0":"限公部門(政府機關、公營事業、公立學校)之實績","choice1":"限國內之實績","choice2":"廠商納稅之證明(如營業稅或所得稅等)","choice3":"限特定地區公會之會員","Answer":"choice2"}
{"title":"廠商提供服務所得之報酬","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第三十二條 ，機關委託辦理之技術服務，係在部分完成之狀態下由廠商接辦時，其所餘未完成部分之服務費用，除依第二十五條所定方式之一計算外，並應加計檢討已完成部分所需費用。在服務成本加公費法中，所稱之公費係指？","id":311,"choice0":"直接薪資","choice1":"直接成本","choice2":"合理成本","choice3":"廠商提供服務所得之報酬","Answer":"choice3"}
{"title":"廠商投保「專業責任保險」，所需保險費不包含於服務費用項目之內","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第三十九條 ，機關委託廠商辦理技術服務，非依本法第二十二條第一項第九款辦理者，得準用本辦法之規定。機關委託廠商承辦技術服務得載明之契約條款，何者錯誤？","id":312,"choice0":"稅負事前約定，並依我國法律所定納稅義務人為納稅人","choice1":"廠商投保「專業責任保險」，所需保險費不包含於服務費用項目之內","choice2":"有付款期限者，到期付款時所應達到之工作進度","choice3":"服務範圍包括代辦訓練操作或維護人員者，其服務費用除廠商本身所需者外，有關受訓人員之旅費及生活費用，不包括在服務費用項目之內","Answer":"choice1"}
{"title":"施工督導與履約管理之諮詢及審查","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第十一條 1，機關委託廠商辦理技術服務，除法令另有規定者外，其招標文件得依個案特性及實際需要載明下列事項：一、服務之項目、工作內容及需求計畫。廠商承辦技術服務屬第九條之專案管理者，其專案管理人員至少應有二分之一為該廠商之專任職員。機關委託廠商辦理專案管理技術服務之工作內容，敘述何者正確？","id":313,"choice0":"設計、監造","choice1":"施工督導與履約管理之諮詢及審查","choice2":"委託規劃與可行性評估","choice3":"委託採購發包","Answer":"choice1"}
{"title":"替代方案","maintext":"根據法條：採購稽核小組作業規則，第七條 2，稽核小組就採購各階段之稽核監督重點事項如下：四、驗收階段：(一)交貨、完工、竣工及初驗作業。(三)實際使用、維護情形及效益與原計畫之差異。依政府公共工程計畫與經費審議作業要點，何者不是基本設計階段審議之重點？","id":314,"choice0":"經費合理性","choice1":"技術可行性","choice2":"期程妥適性","choice3":"替代方案","Answer":"choice3"}
{"title":"委員無法親自辦理評選及出席會議，得覓代理出席","maintext":"根據法條：本委員會開會時，機關辦理評選作業之承辦人員應全程出席，並得邀請有關機關人員、學者或專家列席，協助評選。採購評選委員會組織準則，第八條 ，機關應於本委員會成立時，一併成立三人以上之工作小組，協助本委員會辦理與評選有關之作業，其成員由機關首長或其授權人員指定機關人員或專業人士擔任，且至少應有一人具有採購專業人員資格。採購評選委員會辦理評選，何者有誤？","id":315,"choice0":"委員無法親自辦理評選及出席會議，得覓代理出席","choice1":"機關於委員評選後，應彙整製作總表，載明採購案名稱、參與評選委員姓名、受評廠商名稱、各出席委員對於各受評廠商之評選結果及總評選結果，由參與評選全體委員簽名或蓋章","choice2":"最後一次會議紀錄應於當次會議結束前作成並予確認","choice3":"委員認有調查或實地勘驗之必要時，得經委員會決議後實施調查或勘驗","Answer":"choice0"}
{"title":"機關允許廠商於得標後提出替代方案者，機關審查替代方案所需費用，由廠商負擔","maintext":"根據法條：五、對機關辦理之其他採購有造成類似前四款情形之一之虞。但招標文件規定得協商更改之項目或廠商提出之替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，不在此限。機關辦理採購，有關替代方案之規定，敘述何者正確？","id":316,"choice0":"替代方案之適用時機，僅限招標階段","choice1":"機關允許廠商於得標後提出替代方案者，機關審查替代方案所需費用，由廠商負擔","choice2":"採用替代方案決標者，機關實施替代方案所增加之必要費用，由雙方分攤","choice3":"機關得於招標文件中規定允許廠商於得標後提出替代方案且定有獎勵措施者，其獎勵額度，為所減省契約價金之百分之六十","Answer":"choice1"}
{"title":"招標文件規定採電子投標之廠商，其押標金得予減收押標金金額之百分之五","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":317,"choice0":"採購案是否達查核金額或公告金額係以預算金額認定之","choice1":"採議價方式辦理之採購，得免訂定底價，但須於招標文件敘明理由及決標原則","choice2":"招標文件未規定廠商報價須包含百分之五營業稅者，表示廠商之報價應包含百分之五營業稅","choice3":"招標文件規定採電子投標之廠商，其押標金得予減收押標金金額之百分之五","Answer":"choice3"}
{"title":"依採購法第二十二條第一項第九款辦理公開評選","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。某國立大學採統包方式辦理校門口意象及綠美化工程採購，總金額為新臺幣九十八萬元，何者不是得採行之招標方式？","id":318,"choice0":"公開取得企劃書","choice1":"依採購法第二十二條第一項第九款辦理公開評選","choice2":"公開招標","choice3":"依中央機關未達公告金額採購招標辦法第二條第一項第二款辦理限制性招標","Answer":"choice1"}
{"title":"向主管機關提報採購之使用情形及其效益分析，如屬勞務採購者，其使用期間為契約約定之履約期間，除工作內容重複者外，以契約工作完成後一次提報為原則","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第九條 ，機關採複數法標或分批辦理巨額採購，其個别項目或數量或分批採購之預算金額未達前條巨額採購認定標準者，不適用巨額採購有關廠商資格之規定。關於機關辦理巨額採購之描述何者正確？","id":319,"choice0":"預期使用情形及其效益目標、開始使用日期及使用年限、評估使用情形及其效益之分析指標，應於採購完成後，開始啟用前簽經機關首長或其授權人員核准","choice1":"向主管機關提報採購之使用情形及其效益分析，如屬勞務採購者，其使用期間為契約約定之履約期間，除工作內容重複者外，以契約工作完成後一次提報為原則","choice2":"如驗收後因故逾一年仍未啟用者，應自驗收後每屆滿一年之次日起一個月內逐年向上級機關提報未啟用之原因，俟啟用後再改向主管機關提報使採購之使用情形及其效益分析","choice3":"向主管機關提報巨額採購之使用情形及其效益分析，除以電子化方式為之外，應另備書面文件通知主管機關","Answer":"choice1"}
{"title":"招標機關","maintext":"根據法條：第二章招標，第二十五條  ，本法第二十六條第三項所稱同等品，指經機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者。招標文件允許投標廠商提出同等品，並規定應於投標文件內預先提出者，廠商應於投標文件內敘明同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查。採購法第二十六條第三項所稱同等品，應由何者審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者？","id":321,"choice0":"評選委員會","choice1":"開標主持人","choice2":"招標機關","choice3":"主管機關","Answer":"choice2"}
{"title":"機關辦理公告招標，於招標文件就招標文件提及之特定來源地註明「或同等品」","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。六、作業文件應加註「政府採購法第一百零四條第一項第一款戰爭採購」字樣。機關辦理採購，應依政府採購法及相關法令製作招標文件，敘述何者正確？","id":322,"choice0":"未達公告金額採購仍適用採購法第二十六條規定","choice1":"適用WTO政府採購協定(GPA)之採購案，仍得於招標文件規定優先採購我國產品","choice2":"機關辦理公告招標，於招標文件就招標文件提及之特定來源地註明「或同等品」","choice3":"機關於招標文件規定優先採購正字標記規格產品","Answer":"choice2"}
{"title":"廠商電子報價後，如發現標價錯誤，得允許廠商撤回更正","maintext":"根據法條：政府採購公告及公報發行辦法，第五條 ，下列政府採購資訊應公開於採購網站，必要時並得刊登採購公報：一、機關委託研究發展作業辦法第四條第二項規定之公告。三、本法第四十九條公開取得廠商書面報價或企劃書之公告。機關辦理財物採購，依採購法第四十九條及第九十三條之一規定公開取得電子報價單，敘述何者錯誤？","id":323,"choice0":"招標文件規定只允許廠商電子領標、電子報價，不提供現場領標、現場投標","choice1":"招標文件規定不允許廠商於開標前補正非契約必要之點之文件","choice2":"廠商電子報價後，如發現標價錯誤，得允許廠商撤回更正","choice3":"廠商之電子化資料，視同正式文件，免另備書面文件","Answer":"choice2"}
{"title":"檢驗上傳標案","maintext":"根據法條：電子採購作業辦法，第十八條 ，機關辦理電子採購，主管機關指定之資訊系統因故暫停服務時，其處理規定如下：一、招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件。二、領標階段：廠商以招標文件規定之其他方式領標或待系統恢復後再行電子領標。機關登錄完成公告及領標文件傳輸，可利用政府採購資訊網站那一功能來免費模擬廠商領標的使用？以確保招標文件正確無誤。","id":324,"choice0":"領標憑據序號","choice1":"檢驗上傳標案","choice2":"電子領標","choice3":"領標家數查詢","Answer":"choice1"}
{"title":"依政府採購法第四十九條採公開取得三家以上廠商之書面報價者，其底價應於開標前定之","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":325,"choice0":"依政府採購法第二十二條第一項第九款評選二家以上優勝廠商，其與各該廠商議價之底價不一樣","choice1":"依政府採購法第四十九條採公開取得三家以上廠商之書面報價者，其底價應於開標前定之","choice2":"依政府採購法第二十二條第一項第九款與優勝廠商議價，訂定底價前應先參考該廠商之報價","choice3":"依政府採購法辦理公開招標，其採第五十六條評選最有利標者，得不訂定底價","Answer":"choice1"}
{"title":"公開取得報價單或企劃書參考最有利標精神，擇最符合需要者進行議價","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。三、勞務採購，為新臺幣二千萬元。某公立大學採統包方式辦理校門口意象及綠美化工程採購，預算總金額為新臺幣八十萬元，何種招標方式既符合採購法規定，又較能兼顧採購效率及品質？","id":326,"choice0":"公開取得報價單或企劃書參考最有利標精神，擇最符合需要者進行議價","choice1":"依採購法第二十二條第一項第九款辦理公開評選，再邀請優勝廠商進行議價","choice2":"以公開招標最有利標決標方式辦理","choice3":"以公開招標最低標決標方式辦理","Answer":"choice0"}
{"title":"召集人應由機關首長或其授權人員指定機關內部人員擔任","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。依採購法規定，有關採購評選委員會之敘述，何者錯誤？","id":327,"choice0":"召集人、副召集人均為委員","choice1":"召集人應由機關首長或其授權人員指定機關內部人員擔任","choice2":"委員會會議，由召集人召集之，並為主席","choice3":"召集人未能出席或因故出缺時，由副召集人代理之","Answer":"choice1"}
{"title":"發給獎勵金","maintext":"根據法條：統包實施辦法，第十條 ，機關以統包辦理招標並規定廠商於投標時提出設計圖者，得就審查達一定分數或名次之未得標廠商，依招標文件之規定，發給奬勵金。機關以統包辦理招標並規定廠商於投標時提出設計圖者，得就審查達一定分數或名次之未得標廠商，依招標文件之規定？","id":328,"choice0":"發給獎勵金","choice1":"列為優良廠商","choice2":"列為下次邀標廠商","choice3":"發給廠商支出之一切費用","Answer":"choice0"}
{"title":"押標金繳納額度為標價百分之三","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。何者非屬政府採購錯誤行為態樣？","id":329,"choice0":"限定投標廠商之所在地","choice1":"營業稅之繳納證明限當期者","choice2":"押標金繳納額度為標價百分之三","choice3":"決定最有利標，再洽廠商減價","Answer":"choice2"}
{"title":"與機關政策目的有關","maintext":"根據法條：最有利標評選辦法，第六條 ，機關應依下列規定，擇定前條之評選項目及子項：一、與採購目的有關。機關訂定評選項目、子項及其評審標準，不得以有利或不利於特定廠商為目的。機關採最有利標決標案件，其所擇定之評選項目及子項，何者非屬應符合之規定？","id":330,"choice0":"與採購目的有關","choice1":"與機關政策目的有關","choice2":"與分辨廠商差異有關","choice3":"明確、合理及可行","Answer":"choice1"}
{"title":"不論金額大小","maintext":"根據法條：採購申訴審議規則，第二條 ，廠商對於公告金額以上採購、未達公告金額採購爭議屬本法第三十一條第二項規定不予發還或追繳押標金異議之處理結果不服，或招標機關逾本法第七十五條第二項、第八十五條第一項所定期限不為處理者，得於收受異議處理結果或處理期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣(市)政府所設採購申訴審議委員會(以下簡稱申訴會)申訴。直轄市或縣(市)政府未設申訴會而委請主管機關處理者，廠商得向主管機關所設申訴會申訴。廠商對於招標機關依政府採購法第三十一條規定不予發還或追繳押標金爭議，得向採購申訴審議委員會申訴之門檻為？","id":331,"choice0":"公告金額以上","choice1":"查核金額以上","choice2":"不論金額大小","choice3":"公告金額十分之一以上","Answer":"choice2"}
{"title":"九四年七月十四日","maintext":"根據法條：九、有招標公告或辦理資格審查公告者，其刊登採購公報日期。政府採購公告及公報發行辦法，第十三條 2，依本法第六十一條規定辦理決標結果之公告，應登載下列事項：七、有底價或評審委員會建議之金額或預算金額，且應予公開者，其金額。某公立高中辦理九十四學年度畢業紀念冊編製之採購案，於九四年六月十五日決標，依採購法規定，最遲應於何日前刊登決標公告？","id":332,"choice0":"九四年七月十五日","choice1":"九四年八月十五日","choice2":"九四年七月四日","choice3":"九四年七月十四日","Answer":"choice3"}
{"title":"三個月","maintext":"根據法條：第八章附則，第一百零三條2，依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商：三、有第一百零一條第一項第七款至第十二款情形者，於通知日起前五年內未被任一機關刊登者，自刊登之次日起三個月；已被任一機關刊登一次者，自刊登之次日起六個月；已被任一機關刊登累計二次以上者，自刊登之次日起一年。本法中華民國一百零八年四月三十日修正之條文施行前，已依第一百零一條第一項規定通知，但處分尚未確定者，適用修正後之規定。機關依採購法第一百零一條規定通知廠商於驗收後不履行保固責任，情節重大，該廠商從未被任一機關刊登公報拒絕往來，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？","id":333,"choice0":"三個月","choice1":"六個月","choice2":"一年","choice3":"二年","Answer":"choice0"}
{"title":"最低標","maintext":"根據法條：第三章決標，第六十三條  ，機關採最低標決標，廠商之標價依招標文件規定之計算方式，有依投標標的之性能、耐用年限、保固期、能源使用效能或維修費用等之差異，就標價予以加價或減價以定標價之高低序位者，以加價或減價後之標價決定最低標。機關辦理採購，招標文件規定廠商之標價依規定之計算方式，有依投標標的之性能、耐用年限、保固期、能源使用效能或維修費用等之差異，就標價予以加價或減價以定標價之高低序位者，以加價或減價後之標價決定最低標者，係屬何種決標原則？","id":334,"choice0":"最有利標","choice1":"參考最有利標精神","choice2":"最低標","choice3":"準用最有利標","Answer":"choice2"}
{"title":"已決標之採購案，未得標廠商要求發還投標文件者，機關得保留其中一份，其餘發還，或僅保留影本","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。何者非屬政府採購錯誤行為態樣之一？","id":335,"choice0":"不考慮廠商單價是否合理而強以機關預算單價調整廠商單價","choice1":"不同數量之二項以上標的，以單價和決標","choice2":"私下洽投標廠商協助審查其他廠商之投標文件","choice3":"已決標之採購案，未得標廠商要求發還投標文件者，機關得保留其中一份，其餘發還，或僅保留影本","Answer":"choice3"}
{"title":"決標依採購法第五十二條第一項第二款規定辦理者，除小額採購外，應成立評審委員會，並得以第九十四條成立之評選委員會代之","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":336,"choice0":"機關洽最低標廠商優先減價一次時，該廠商書明照底價承作，機關得決標予該廠商","choice1":"議價案之減價次數，適用採購法第五十三條關於不得逾三次之規定","choice2":"決標依採購法第五十二條第一項第二款規定辦理者，除小額採購外，應成立評審委員會，並得以第九十四條成立之評選委員會代之","choice3":"未達公告金額採購，依採購法第二十二條第一項第九款規定辦理公開評選者，其評選程序得予簡化，不適用採購法第九十四條評選委員會之規定","Answer":"choice2"}
{"title":"適用最有利標決標之案件，評分最高之廠商有優先減價之權利","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":337,"choice0":"訂定底價確有困難之特殊或複雜案件，得不訂底價但應於招標文件內敘明理由及決標條件與原則","choice1":"最有利標決標之案件，可將履約期程之長短訂為評選項目","choice2":"適用最有利標決標之案件，評分最高之廠商有優先減價之權利","choice3":"不訂底價以最有利標決標之採購，得規定廠商於投標文件內詳列報價內容","Answer":"choice2"}
{"title":"共同投標廠商之資格，已得互為補充，故機關不得於招標文件中再規定允許其應符合資格之一部分，得以分包廠商就其分包部分所具有者代之","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。有關共同投標之敘述，何者錯誤？","id":338,"choice0":"共同投標廠商之資格，已得互為補充，故機關不得於招標文件中再規定允許其應符合資格之一部分，得以分包廠商就其分包部分所具有者代之","choice1":"機關於招標文件規定，契約價金由代表廠商統一請(受)領，並非指發票全由代表廠商統一開立","choice2":"共同投標協議書所載各成員所占契約金額比率，得經機關同意後變更","choice3":"共同投標廠商成員有破產致無法繼續共同履約，關於另覓之廠商資格應與該成員原資格條件相當之廠商繼受","Answer":"choice0"}
{"title":"評審委員會","maintext":"根據法條：四、採用複數決標者，合於最高標或最有利標之競標精神者。三、以最有利標決標者，經機關首長或評選委員會過半數之決定所評定之最有利標廠商。何者非屬採最有利標決標之用詞？","id":339,"choice0":"協商","choice1":"評審委員會","choice2":"評審標準","choice3":"計數之綜合評選","Answer":"choice1"}
{"title":"五人以上","maintext":"根據法條：機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法條文，第六條 2，機關辦理藝文服務採購，採公告審查程序者，應依下列規定辦理：五、審查委員會應由委員五人以上組成；其會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之。九、不訂定底價者，由審查委員會審查經費，並得提出建議金額。機關辦理藝文採購，其採公告審查程序者，應成立審查委員會辦理審查；審查委員會並應由委員幾人組成？","id":340,"choice0":"五人以上","choice1":"三人以上","choice2":"五负十七人","choice3":"七负二十五人","Answer":"choice0"}
{"title":"僅配合計畫執行期限編列工期","maintext":"根據法條：十三、因無廠商投標或投標廠商家數不足而流標者。十、即買即用或自供應至使用之期間甚為短暫，實地監辦驗收有困難者。為避免工程採購因工期不實導致流標，何者非正確因應對策？","id":341,"choice0":"以日曆天訂定工期，應包含預期可工作日及不可工作日或放假日","choice1":"檢討工期合理性並於招標文件說明已考量氣候影響之工期天數","choice2":"細部設計階段確認分項工程、妥適排定施工順序，並考量特殊施工資源，估算各工項工期","choice3":"僅配合計畫執行期限編列工期","Answer":"choice3"}
{"title":"如不擬決標予該廠商，仍須限期通知該廠商提出說明","maintext":"根據法條：第三章決標，第五十八條，機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。機關辦理採購採最低標決標時，認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形時，處置何者最適法？","id":342,"choice0":"不經廠商說明，逕不決標予最低標廠商，押標金退還","choice1":"逕洽該廠商承諾繳差額保證金後決標","choice2":"不決標予最低標廠商，並不發還押標金","choice3":"如不擬決標予該廠商，仍須限期通知該廠商提出說明","Answer":"choice3"}
{"title":"二分之一","maintext":"根據法條：申訴會委員會議之泱議，應有二分之一以上委員出席，出席委員過半數同意行之。採購申訴審議委員會組織準則，第六條 ，申訴會委員會議由主任委員召集之，並為主席：主任委員未能出席時，由副主任委員代理之；無副主任委員或副主任委員未能出席者，由主任委員指定委員一人代理之。採購申訴審議委員會之決議，應有多少以上委員出席，出席委員過半數同意行之？","id":343,"choice0":"四分之一","choice1":"三分之一","choice2":"二分之一","choice3":"三分之二","Answer":"choice2"}
{"title":"暫存區資料，於公告日就會自動公告","maintext":"根據法條：招標文件允許投標廠商提出同等品，並規定應於投標文件內預先提出者，廠商應於投標文件內敘明同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查。招標文件允許投標廠商提出同等品，未規定應於投標文件內預先提出者，得標廠商得於使用同等品前，依契約規定向機關提出同等品之廠牌、價格及功能、效益、標準或特性等相關資料，以供審查。有關機關端「招標管理」相關功能之敘述何者為錯？","id":344,"choice0":"點選「上傳至正式區」按鈕後，暫存區清單即無該筆資料","choice1":"暫存區資料，於公告日就會自動公告","choice2":"「查詢招標公告」功能可查詢已「上傳至正式區」但尚未公告之資料","choice3":"「查詢招標公告」功能可查詢已公告之資料","Answer":"choice1"}
{"title":"三家","maintext":"根據法條：第二章招標，第四十四條  ，機關依本法第四十二條第一項辦理分段開標，得規定資格、規格及價格分段投標分段開標或一次投標分段開標。分段投標之第一階段投標廠商家數已達本法第四十八條第一項三家以上合格廠商投標之規定者，後續階段之開標，得不受該廠商家數之限制。機關採公開招標辦理五十萬元之採購，第一次開標須有幾家合格廠商投標始可開標？","id":345,"choice0":"三家","choice1":"二家且簽准","choice2":"一家且事先簽准","choice3":"六家","Answer":"choice0"}
{"title":"A=五日；B=十日","maintext":"根據法條：招標期限標準，第九條 ，機關辦理採購，除我國締結之條約或協定另有規定者外，其等標期得依下列情形縮短之：一、於招標前將招標文件稿辦理公開鬩覽且招標文件内容未經重大改變者，等標期得縮短五日。三、依本法第九十三條之一規定辦理電子投標並於招標公告或招標文件斂明者，等標期得縮短二日。機關辦理採購，於招標前將招標文件稿辦理公開閱覽，且招標文件內容未經重大改變者，等標期得縮短A日。但縮短後不得少於B日？","id":346,"choice0":"A=二日；B=五日","choice1":"A=三日；B=五日","choice2":"A=三日；B=七日","choice3":"A=五日；B=十日","Answer":"choice3"}
{"title":"採分段投標，未通過前一階段審標之投標廠商，不得參加後續階段之投標","maintext":"根據法條：四、依本法第一百零四條第一項第二款規定辦理之採購。二、依本法第四十二條規定採分段開標，後續階段開標之時間及地點無法預先標示。機關依採購法第四十二條第一項辦理分段開標，敘述何者為正確？","id":347,"choice0":"採分段開標者，得先辦理價格標後再審查資格或規格標","choice1":"僅就資格投標者，以公開招標為限","choice2":"採分段投標，未通過前一階段審標之投標廠商，不得參加後續階段之投標","choice3":"不論採分段開標或未分段開標，廠商均應將各段開標用之投標文件分別密封","Answer":"choice2"}
{"title":"一百萬元","maintext":"根據法條：第二章招標，第二十條  ，機關辦理選擇性招標，其預先辦理資格審查所建立之合格廠商名單，有效期逾一年者，應逐年公告辦理資格審查，並檢討修正既有合格廠商名單。機關於合格廠商名單有效期內發現名單內之廠商有不符合原定資格條件之情形者，得限期通知該廠商提出說明。機關採選擇性招標建立合格廠商名單方式辦理清潔勞務採購，其預先辦理廠商資格審查，名單有效期為二年，年預算為二百萬元。該機關於名單有效期內利用該名單邀請符合資格廠商參加一百萬元投標，本次採購之採購金額應認定為？","id":349,"choice0":"五十萬元","choice1":"一百萬元","choice2":"二百萬元","choice3":"四百萬元","Answer":"choice1"}
{"title":"應刊登政府採購公報及成立採購評選委員會","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。未達公告金額之採購，依採購法第二十二條第一項第九款（公開評選優勝廠商）辦理者，何者正確？","id":350,"choice0":"應刊登政府採購公報及成立採購評選委員會","choice1":"免依採購法第九十四條成立採購評選委員會","choice2":"第一次招標，必須有三家以上合格廠商始可開標","choice3":"得選擇免刊登政府採購公報","Answer":"choice0"}
{"title":"等標期或截止收件日五日前","maintext":"根據法條：第一章總則，第 七 條  ，機關辦理查核金額以上採購之招標，應於等標期或截止收件日五日前檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦。前項報請上級機關派員監辦之期限，於流標、廢標或取消招標重行招標時，得予縮短；其依前項規定應檢送之文件，得免重複檢送。機關辦理查核金額以上採購之招標，應於何時檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦？","id":351,"choice0":"等標期或截止收件日五日前","choice1":"開標日五日前","choice2":"等標期或截止收件日三日前","choice3":"開標日三日前","Answer":"choice0"}
{"title":"應於招標文件中載明廠商應將押標金（含現金）附於投標文件內遞送","maintext":"根據法條：扶助中小企業參與政府採購辦法，第五條 ，機關辦理採購，應規定投標廠商於投標文件中敘明其是否係屬中小企業；非屬中小企業者，並應敘明預計分包予中小企業之項目及金額。機關於必要時得查證廠商是否係中小企業。機關辦理採購，關於押標金，敘述何者為非？","id":352,"choice0":"其額度以不逾預算金額或預估採購總額之百分之五為原則，且不得逾新臺幣五千萬元","choice1":"應以投標廠商名義繳納","choice2":"應於招標文件中載明廠商應將押標金（含現金）附於投標文件內遞送","choice3":"得於招標文件中規定採電子投標之廠商得減收押標金，但減收額度以不逾百分之十為限","Answer":"choice2"}
{"title":"十四天","maintext":"根據法條：前項公告，應於廢標後、重行招標前刊登，並不得超過廢標後二星期。政府採購公告及公報發行辦法，第十五條 ，依本法第六十一條規定辦理無法決標之公告，應登載下列事項：一、有案號者，其案號。依政府採購法第六十一條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後多少天？","id":353,"choice0":"三十天","choice1":"二十一天","choice2":"十四天","choice3":"七天","Answer":"choice2"}
{"title":"機關委託技術服務，屬私契約性質，廠商人員利用履約方便所為之不當審查行為，僅能透過契約規定求償，不涉及刑責","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關委託廠商辦理技術服務，敘述何者錯誤？","id":354,"choice0":"採總包價法計費者，其委託內容如有增減者，仍須辦理變更契約","choice1":"技術服務廠商投保專業責任保險所需保險費用，包含於服務費用項目之內","choice2":"服務範圍包括代辦訓練操作或維護人員者，機關受訓人員之旅費及生活費，應由機關自行支給，不包括在服務費用項目之內","choice3":"機關委託技術服務，屬私契約性質，廠商人員利用履約方便所為之不當審查行為，僅能透過契約規定求償，不涉及刑責","Answer":"choice3"}
{"title":"十日","maintext":"根據法條：第六章爭議處理，第七十五條2，廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。廠商對於採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起？","id":355,"choice0":"十五日","choice1":"二十日","choice2":"七日","choice3":"十日","Answer":"choice3"}
{"title":"無效標，並不得列入家數計算","maintext":"根據法條：信封上或容器外應標示廠商名稱及地址。第二章招標，第二十九條  ，本法第三十三條第一項所稱書面密封，指將投標文件置於不透明之信封或容器內，並以漿糊、膠水、膠帶、釘書針、繩索或其他類似材料封裝者。廠商未於投標文件外標封標示名稱及地址之情形，何者正確？","id":356,"choice0":"得於開標前補正","choice1":"得於開標後補正","choice2":"無效標，但得列入家數計算","choice3":"無效標，並不得列入家數計算","Answer":"choice3"}
{"title":"委員總額十一人，出席委員人數五人，出席委員中之專家學者人數二人","maintext":"根據法條：採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。本委員會委員有第十四條情形或其他原因未能繼續擔任委員，致委員總額或專家、學者人數未達本法第九十四條第一項關於人數之規定者，應另行遴選委員補足之。採購評選委員會會議之決議，有關出席委員人數之敘述，何者不符合規定？","id":357,"choice0":"委員總額八人，出席委員人數五人，出席委員中之專家學者人數二人","choice1":"委員總額七人，出席委員人數四人，出席委員中之專家學者人數二人","choice2":"委員總額五人，出席委員人數三人，出席委員中之專家學者人數二人","choice3":"委員總額十一人，出席委員人數五人，出席委員中之專家學者人數二人","Answer":"choice3"}
{"title":"機關內部單位有不同意見者","maintext":"根據法條：中央機關未達公告金額採購監辦辦法，第二條 ，機關辦理未達公告金額而逾公告金額十分之一之採購，承辦採購單位於開標、比價、議價、決標及驗收時，應通知機關首長或其授權人員指定之主(會)計或有關單位派員監辦。前項有關單位，指機關內之政風、監察、督察、檢核或稽核單位。公告金額以上採購，機關首長或其授權人員核准不派員監辦之情形何者尚屬適法？","id":358,"choice0":"廠商提出異議且尚未解決者","choice1":"廠商申請調解且尚未解決者","choice2":"經工程施工查核小組認定採購有重大異常情形者","choice3":"機關內部單位有不同意見者","Answer":"choice3"}
{"title":"決標後","maintext":"根據法條：採購契約要項，五、，契約文字應以中文書寫，其與外文文意不符者，除契約另有規定者外，以中文為準。(二)特殊技術或材料之圖文資料。一般採購案(即無特殊情形者)，其底價應於何時公開？","id":359,"choice0":"開標後","choice1":"決標後","choice2":"廢標後","choice3":"流標後","Answer":"choice1"}
{"title":"採行協商措施時","maintext":"根據法條：最有利標評選辦法，第二十二條 ，機關採最有利標決標，以不訂底價為原則；其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之，並適用本法第五十三條第二項之規定。機關採最有利標決標，訂有底價，而廠商報價逾底價須減價者，其洽減時機，何者正確？","id":360,"choice0":"辦理評選前","choice1":"評定最有利標後議價前","choice2":"採行協商措施時","choice3":"評定最有利標後決標前","Answer":"choice2"}
{"title":"二分之一","maintext":"根據法條：機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法條文，第六條 2，機關辦理藝文服務採購，採公告審查程序者，應依下列規定辦理：五、審查委員會應由委員五人以上組成；其會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之。九、不訂定底價者，由審查委員會審查經費，並得提出建議金額。機關辦理藝文採購，其採公告審查方式辦理者，應成立審查委員會辦理審查，審查委員會應有委員總額多少比例以上出席始得作成決議？","id":361,"choice0":"三分之一","choice1":"三分之二","choice2":"二分之一","choice3":"四分之三","Answer":"choice2"}
{"title":"具有符合國家品質管理之驗證文件","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第三條 1，機關依前條第一款訂定與提供招標標的有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件：一、廠商登記或設立之證明。第一款證照，依法令係按一定條件發給不同等級之證照或並定承包限額者，依其規定。何者係屬投標廠商之特定資格？","id":362,"choice0":"所得稅或營業稅之納稅證明","choice1":"公會會員證","choice2":"曾完成與招標標的類似之製造、供應或承做之文件","choice3":"具有符合國家品質管理之驗證文件","Answer":"choice3"}
{"title":"得依「替代方案實施辦法」規定辦理採購","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第七條之一，採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合前二條情形之，得以該其他性質於該採購所占比例或相關部分訂定特定資格。勞務性質採購，敘述何者正確？","id":363,"choice0":"不得依「共同投標辦法」規定辦理採購","choice1":"得依「統包實施辦法」規定辦理採購","choice2":"得依「替代方案實施辦法」規定辦理採購","choice3":"不得依「最有利標評選辦法」規定辦理採購","Answer":"choice2"}
{"title":"二十五個照明燈具","maintext":"根據法條：機關利用本契約辦理訂購，需附加採購本契約以外之3標的者，應與訂購標的相關，且附加採購金額不得逾公告金額十分之一及訂購標的之金額。共同供應契約實施辦法，第六條 ，適用機關之採購需求在本契約所載可供訂購之數量或金額範圍內，得利用本契約辦理採購；其各次訂購數量或金額，以本契約所載各標的每次最高採購數量或金額為限。機關利用共同供應契約訂購電腦主機二十台，契約載明可附加訂購相關配備，何者非屬可附加訂購之採購標的(十萬元)？","id":364,"choice0":"二十個電腦滑鼠","choice1":"十個電腦鍵盤","choice2":"十五個桌上型擴音設備","choice3":"二十五個照明燈具","Answer":"choice3"}
{"title":"六個月內","maintext":"根據法條：招標期限標準，第八條 ，機關於等標期截止前取消或暫停招標，並於取消或暫停後六個月内重行或續行招標且招標文件内容未經重大改變者，重行或續行招標之等標期，得考量取消或暫停前己公告或邀標之日數，依原定期限酌予縮短。機關於等標期截止後流標、廢標、撤銷法標或解除契約，並於其後三個月内重行招標且招標文件内容未經重大改變者，準用前項之規定。機關於等標期截止前取消或暫停招標，並於取消或暫停後，且招標文件內容未經重大改變者，最多於多久期間內重行招標者，等標期得考量取消或暫停前已公告或邀標之日數，依原定期限酌予縮短？","id":365,"choice0":"六個月內","choice1":"三個月內","choice2":"一年內","choice3":"十四日內","Answer":"choice0"}
{"title":"不得高於書面文件發售費用","maintext":"根據法條：電子採購作業辦法，第七條 ，機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者，不得高於書面文件發售費用。機關提供電子招標文件，得向廠商收取必要之成本費用，其金額由招標機關定之。其另有書面文件者？","id":366,"choice0":"應高於書面文件發售費用","choice1":"不得收取費用","choice2":"應少於新臺幣一千元","choice3":"不得高於書面文件發售費用","Answer":"choice3"}
{"title":"投標廠商未出席簡報及現場詢答者，其投標文件無效","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。採最有利標決標者，何者有誤？","id":367,"choice0":"廠商簡報及現場詢答，應與評選項目有關","choice1":"廠商簡報不得更改廠商投標文件內容","choice2":"投標廠商未出席簡報及現場詢答者，其投標文件無效","choice3":"廠商於簡報時另外提出變更或補充資料者，該資料應不納入評選","Answer":"choice2"}
{"title":"物價指數調整工程款","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十九條 2，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。服務項目屬附表所載不包括者，其費用不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或參考第二十五條之一規定估算結果，於招標文件中載明固定費用。那項費用，不得納入建造費用計算技術服務費用？","id":368,"choice0":"承包商的利潤","choice1":"承包商之棄土費","choice2":"物價指數調整工程款","choice3":"承包商於工地開挖出有價料之減項金額","Answer":"choice2"}
{"title":"得奉准不辦理驗收，緊急供應醫療人員使用","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第七條 ，軍事機關辦理本法第一百零四條第一項第三款之採購，應符合下列規定：一、查核金額以上之採購，應報經國防部或其授權機關核准。三、作業文件應加註「政府採購法第一百零四條第一項第三款緊急採購」字樣。機關依採購法第一百零五條第一項第二款辦理公告金額以上之SARS防疫衛材緊急採購，何者為錯誤？","id":369,"choice0":"得奉准不適用採購法第五十三條規定，超底價百分之十決標","choice1":"應適用採購法第六十一條規定辦理決標公告","choice2":"得依中信局(現為臺灣銀行採購部)共同供應契約辦理訂貨，不另辦理招標","choice3":"得奉准不辦理驗收，緊急供應醫療人員使用","Answer":"choice3"}
{"title":"至少五人，專家學者人數不得少於三分之一","maintext":"根據法條：採購評選委員會組織準則，第八條 ，機關應於本委員會成立時，一併成立三人以上之工作小組，協助本委員會辦理與評選有關之作業，其成員由機關首長或其授權人員指定機關人員或專業人士擔任，且至少應有一人具有採購專業人員資格。本委員會開會時，機關辦理評選作業之承辦人員應全程出席，並得邀請有關機關人員、學者或專家列席，協助評選。機關辦理評選，應成立評選委員會，其委員會之組成，何者為是？","id":370,"choice0":"至少三人，專家學者人數不得少於三分之一","choice1":"至少五人，專家學者人數不得少於三分之一","choice2":"至少五人，專家學者人數不得少於二分之一","choice3":"至少十人，專家學者人數不得少於二分之一","Answer":"choice1"}
{"title":"一千二百萬元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。三、勞務採購，為新臺幣二千萬元。機關辦理為期二年新臺幣六千萬元巨額勞務採購之公開評選招標，第一年之預算金額為新臺幣三千萬元，因該採購案工作內容重複且係以提供勞力為主，經評估有訂定特定資格之必要，其單次契約金額之訂定最高得規定廠商提報之單次契約實績金額，不低於新臺幣多少金額？","id":371,"choice0":"三千萬元","choice1":"二千四百萬元","choice2":"六千萬元","choice3":"一千二百萬元","Answer":"choice3"}
{"title":"CNS一万五千零一十三（醫療器材品質管理系統）","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第五條 2，機關辦理特殊或巨額採購，除依第二條規定訂定基本資格外，得視採購案件之特性及實際需要，就下列事項擇定投標廠商之特定資格，並載明於招標文件：三、具有相當人力者。五、具有符合國際或國家品質管理之驗證文件者。何種屬「投標廠商資格與特殊或巨額採購認定標準」第五條第一項第五款所稱國際或國家品質管理之驗證文件？","id":372,"choice0":"公共工程金質獎證書","choice1":"CNS一万五千零一十三（醫療器材品質管理系統）","choice2":"食品GMP認證","choice3":"CAS（台灣優良農產品）驗證證書","Answer":"choice1"}
{"title":"部分標價有對應之底價項目可供比較，該部分標價低於相同部分項目底價之百分之八十者，得認定為部分標價偏低","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":373,"choice0":"部分標價有對應之底價項目可供比較，該部分標價低於相同部分項目底價之百分之八十者，得認定為部分標價偏低","choice1":"廠商之部分標價低於其他機關最近辦理相同採購決標價之百分之七十者，得認定為部分標價偏低","choice2":"廠商之部分標價經評審或評選委員會認為偏低者，得認定為部分標價偏低","choice3":"廠商之部分標價低於可供參考之一般價格之百分之七十者，得認定為部分標價偏低","Answer":"choice0"}
{"title":"招標文件得訂明如投標廠商同意跟進最低決標價格時，均得併列為得標廠商","maintext":"根據法條：第三章決標，第六十五條  ，機關依本法第五十二條第一項第四款採用複數決標方式者，應依下列原則辦理：一、招標文件訂明得由廠商分項報價之項目，或依不同數量報價之項目及數量之上、下限。五、分項決標者，得分項簽約及驗收；依不同數量決標者，得分別簽約及驗收。訂約機關辦理共同供應契約，其採分項複數決標者，何者為非？","id":374,"choice0":"就不同項次標的分別訂定單筆訂購金額或數量之合理上限不另訂定大量訂購優惠條款","choice1":"限制得標廠商家數，以促進價格競爭","choice2":"招標文件得訂明如投標廠商同意跟進最低決標價格時，均得併列為得標廠商","choice3":"應符合採購法第五十二條第一項第四款規定之競標精神","Answer":"choice2"}
{"title":"廠商投標未附領標電子憑據即屬無效標","maintext":"根據法條：電子投標文件中含有掃描文件者，機關得通知廠商提出書面文件供查驗。電子採購作業辦法，第十六條 ，電子招標文件及電子投標文件，其以文字或圖形檔處理有困難者，得以掃描電子文件代之。有關電子憑據的描述何者有誤？","id":375,"choice0":"具有數位簽章","choice1":"領標電子憑據可以用來確認廠商是否繳費電子領標","choice2":"廠商投標未附領標電子憑據即屬無效標","choice3":"廠商於等標期內以領標之電子憑據，可以再次免費下載同一案同次公告之招標文件","Answer":"choice2"}
{"title":"機關提供場地供廠商使用，皆應由廠商負責維修，機關無需另外編列費用給付","maintext":"根據法條：機關委託社會福利服務廠商評選及計費辦法，第六條 ，機關公開徵選廠商辦理社會福利服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。資格不符合招標文件之規定者，其他部分不予審查。有關機關委託廠商辦理社會福利服務，敘述何者不正確？","id":376,"choice0":"得於招標文件規定得標廠商實際績效提高時，依其情形給付廠商獎勵金","choice1":"採購評選委員會評選優勝廠商，得不以一家為限","choice2":"提供服務工作人員之薪資，應於招標文件規定採固定價格決標或不得低於一定金額","choice3":"機關提供場地供廠商使用，皆應由廠商負責維修，機關無需另外編列費用給付","Answer":"choice3"}
{"title":"機關於招標文件規定投標廠商出席開標之人數不逾二人","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":377,"choice0":"採購法第四十五條所稱開標，指開啟廠商投標文件之價格標封","choice1":"招標文件規定開標時投標廠商之負責人未出席者，投標無效","choice2":"機關辦理第一次公開招標，有三家以上廠商投標即可開標","choice3":"機關於招標文件規定投標廠商出席開標之人數不逾二人","Answer":"choice3"}
{"title":"協商程序應以召開會議方式為之，不得僅以書面方式辦理","maintext":"根據法條：第三章決標，第七十八條  ，機關採行協商措施，應注意下列事項：一、列出協商廠商之待協商項目，並指明其優點、缺點、錯誤或疏漏之處。七、不得將協商廠商投標文件內容、優缺點及評分，透露於其他廠商。關於協商措施之敘述，何者錯誤？","id":378,"choice0":"評選結果無法評定最有利標，如原招標文件未標示得協商更改之項目者，不得採行協商措施，應予廢標","choice1":"評選委員會辦理第二次綜合評選時，其未參與第一次綜合評選之委員，不得參與","choice2":"協商程序應以召開會議方式為之，不得僅以書面方式辦理","choice3":"採行協商措施時，應平等對待所有合於招標文件規定之投標廠商","Answer":"choice2"}
{"title":"訂定技術規格時，以功能或效益等精確方式說明招標需求，而不提供參考品牌","maintext":"根據法條：十、廠商受委託所設計之計畫書及圖樣，其智慧財產權之歸屬。機關委託技術服務廠商評選及計費辦法，第十四條 2，第十一條第一項第十二款契約條款，應符合公平合理原則，並得包括下列事項：六、廠商應投保「專業責任保險」，所需保險費包含於服務費用項目之內。何者非屬「設計書圖合約不合理」之情形？","id":379,"choice0":"保固年限過長","choice1":"訂定技術規格時，以功能或效益等精確方式說明招標需求，而不提供參考品牌","choice2":"未考量現場施工條件","choice3":"訂定之主要部分過於空泛","Answer":"choice1"}
{"title":"技師法之中央主管機關","maintext":"根據法條：二、對負責該工程之建築師、技師、專任工程人員或工地主任，報請各該主管機關依相關法規予以懲處或移送司法機關。工程施工查核小組作業辦法，第十條 2，查核成績列為丙等者，機關除應依契約規定處理外，並應依個案缺失情節檢討人員之責任歸屬後，採取下列之處置：一、對所屬人員依法令為懲戒、懲處或移送司法機關。受機關委託提供採購規劃、設計、監造或專案管理之工程技術服務廠商如有綁標情事致機關遭受損害，機關應追究廠商之責任；承辦之技師或建築師有應付懲戒之情事，且交付懲戒符合行政程序法第七條所訂「比例原則」時，則依技師法第四十二條或建築師法第五十條之規定，詳述事實並檢具違規事證移送懲戒。其為執業技師部分，應送什麼機關辦理？","id":381,"choice0":"電機技師送經濟部","choice1":"內政部","choice2":"技師法之中央主管機關","choice3":"直轄市、縣(市)主管機關","Answer":"choice2"}
{"title":"廠商提出與採購標的相關之創意或回饋事項","maintext":"根據法條：二、價格不納入評分，綜合考量廠商之總評分及價格，以整體表現經機關首長或評選委員會過半數決定最優者為最有利標。最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。採固定價格評選優勝廠商，為避免廠商產生超額利潤並維招標機關權益，何者應納入評分項目？","id":382,"choice0":"價格","choice1":"標的之功能、效益","choice2":"品質的可靠度","choice3":"廠商提出與採購標的相關之創意或回饋事項","Answer":"choice3"}
{"title":"可以壓縮","maintext":"根據法條：電子採購作業辦法，第十條 ，機關得於招標文件中規定廠商電子投標使用之檔案格式，或廠商列印電子招標文件投標之格式。前項機關規定之檔案格式或列印格式不應限制廠商之競爭。電子招標文件檔案？","id":383,"choice0":"不可以壓縮","choice1":"可以壓縮","choice2":"除圖檔可以壓縮外，其餘不可壓縮","choice3":"除圖檔不可壓縮外，其餘可以壓縮","Answer":"choice1"}
{"title":"查核金額","maintext":"根據法條：共同供應契約實施辦法，第十四條 ，訂約機關辦理本契約，得向訂購機關或訂約廠商收取必要之費用。前項收取費用之計算方式，應載明於本契約之招標文件；其收取費用以不逾訂購金額之百分之一為原則，且應隨訂購金額或數量多寡訂定不同計算方式。單筆訂購金額達多少以上時，機關不得透過共同供應契約執行請購及下訂？","id":384,"choice0":"公告金額","choice1":"查核金額","choice2":"巨額","choice3":"任何金額皆不限","Answer":"choice1"}
{"title":"不適用條約協定之採購，限我國廠商投標","maintext":"根據法條：未達公告金額之採購，除中小企業無法承做、競爭度不足、標價不合理或有本法第二十二條第一項各款、第一百零四條第一項第一款與第三款及第一百零五條第一項各款情形者外，以向中小企業採購為原則。扶助中小企業參與政府採購辦法，第三條 ，機關辦理採購，於不違反法令或我國所締結之條約或協定之情形下，得視案件性質及採購規模，規定投標廠商須為中小企業，或鼓勵廠商以中小企業為分包廠商。何者不會有違反採購法第六條第一項規定之虞？","id":385,"choice0":"新臺幣五十萬元之採購，指定廠牌公開徵求廠商提供報價單辦理決標","choice1":"不適用條約協定之採購，限我國廠商投標","choice2":"招標文件規定投標廠商須為製造廠之代理商","choice3":"規定投標廠商須於招標機關之所在地轄區有實際工作經驗","Answer":"choice1"}
{"title":"六家","maintext":"根據法條：經常性採購，應建立六家以上之合格廠商名單。第二章招標，第二十一條，機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。機關以選擇性招標辦理屬經常性採購建立合格廠商名單之「材料試驗服務」，其辦理廠商資格審查之公告應有幾家廠商投標始得審查？","id":386,"choice0":"三家","choice1":"四家","choice2":"五家","choice3":"六家","Answer":"choice3"}
{"title":"暫緩公共工程推動","maintext":"根據法條：工程施工查核小組作業辦法，第九條 ，查核小組於查核時發現缺失，機關應督促監造單位及廠商限期改善，並將改善前、中、後之情形拍照留存；其應檢討改善者，機關應於期限內改善並審查完妥後，報查核小組備查。查核小組查核紀錄應於七個工作天內送機關，並應將查核結-4-果及處理情形登錄於主管機關指定之資訊網路系統列管追蹤，並得隨時派員複查。工程會為協調改善營造業缺工問題，何者非整體性之解決對策？","id":387,"choice0":"推動營建自動化","choice1":"暫緩公共工程推動","choice2":"加強本勞訓練媒合","choice3":"合理檢討移工規定","Answer":"choice1"}
{"title":"採購金額為七百五十萬元；預算金額為二百五十萬元","maintext":"根據法條：工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。第一項所定金額，為採購標案之預算金額。某機關擬委外採購研習訓練，預定委外一年新臺幣(同)二百五十萬元，並擬於招標公告及招標文件敘明履約情形良好者，將依採購法第二十二條第一項第七款續約二次每次一年。上網公告辦理招標，其上網填報？","id":388,"choice0":"採購金額為七百五十萬元；預算金額為一千萬元","choice1":"採購金額為二百五十萬元；預算金額為二百五十萬元","choice2":"採購金額為二百五十萬元；預算金額為一千萬元","choice3":"採購金額為七百五十萬元；預算金額為二百五十萬元","Answer":"choice3"}
{"title":"自決標日起三十日","maintext":"根據法條：本法第六十一條所稱決標後一定期間，為自決標日起三十日。第三章決標，第八十四條  ，本法第六十一條所稱特殊情形，指符合下列情形之一者：一、為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，其決標內容涉及商業機密，經機關首長或其授權人員核准者。採購法第六十一條所稱決標後一定期間為？","id":389,"choice0":"自開標日起二十日","choice1":"自開標日起三十日","choice2":"自決標日起二十日","choice3":"自決標日起三十日","Answer":"choice3"}
{"title":"三十日","maintext":"根據法條：第五章驗收，第九十四條  ，採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後三十日內辦理驗收，並作成驗收紀錄。採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後幾日內辦理驗收，並作成驗收紀錄？","id":390,"choice0":"三十日","choice1":"二十日","choice2":"十五日","choice3":"十日","Answer":"choice0"}
{"title":"由機關自行核定","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。未達公告金額之採購，依中央機關未達公告金額採購招標辦法第二條第一項第三款，參考最有利標之精神，擇符合需要者之評審小組之組成人數，何者為是？","id":392,"choice0":"至少五人","choice1":"限於五至十七人","choice2":"應與工作小組人數相同","choice3":"由機關自行核定","Answer":"choice3"}
{"title":"利用政府網路採購卡辦理電子支付作業時，只需輸入卡號及使用者帳號密碼即可","maintext":"根據法條：電子採購作業辦法，第二十條 ，機關與發卡機構簽訂之契約，應載明下列事項：一、政府採購卡之樣式。二、使用政府採購卡支付外幣者，其匯率之計算方式。機關利用政府電子採購網進行共同供應契約商品採購，利用電子支付方式辦理付款作業時何項敘述為非？","id":394,"choice0":"政府網路採購卡係由發卡機構先行墊付款項","choice1":"機關利用政府網路採購卡進行電子支付作業，除可降低各單位零用金儲備靈活庫款調度外，會計從每件共同供應契約採購案需對不同廠商開立付款憑單辦理付款，變成每月只需一次付款給發卡銀行即可","choice2":"政府網路採購卡是一張虛擬卡，並限用於政府電子採購網之共同供應契約功能","choice3":"利用政府網路採購卡辦理電子支付作業時，只需輸入卡號及使用者帳號密碼即可","Answer":"choice3"}
{"title":"不經公告程序逕洽廠商採購","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第六條 ，機關不得意圖規避本辦法之適用，分批辦理未達公告金額但逾公告金額十分之一之採購。未達公告金額而逾公告金額十分之一案件，不能列哪一種方式辦理？","id":395,"choice0":"公開招標","choice1":"公開取得三家以上廠商之書面報價","choice2":"簽經機關首長核准後，採限制性招標","choice3":"不經公告程序逕洽廠商採購","Answer":"choice3"}
{"title":"一日","maintext":"根據法條：政府採購公告及公報發行辦法，第六條 ，下列資訊得公開於採購網站，必要時並得刊登採購公報：一、本法第八十二條第一項採購申訴審議委員會之審議判斷。六、須為公示送達而刊登之政府採購有關文書或其節本。政府採購資訊應刊登採購公報幾日？","id":396,"choice0":"五日","choice1":"三日","choice2":"二日","choice3":"一日","Answer":"choice3"}
{"title":"以金融機構定期存款單繳納者，其申請設定質權時，應由質權人會同辦理","maintext":"根據法條：政府採購公告及公報發行辦法，第七條 2，依本法第二十七條第一項規定辦理之招標公告，應登載下列事項：七、須押標金者，其額度。十一、是否屬公告金額以上之採購。關於押標金之規定，何者係屬採購錯誤行為？","id":399,"choice0":"以金融機構定期存款單繳納者，其申請設定質權時，應由質權人會同辦理","choice1":"以金融機構支票繳納者，應為即期","choice2":"應以投標廠商名義繳納","choice3":"得以主管機關核定之電子化方式繳納","Answer":"choice0"}
{"title":"指定進口品","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。機關辦理公告金額以上醫療器材採購其有關採購標的規格之訂定，敘述何者錯誤？","id":400,"choice0":"依功能或效益","choice1":"所標示特性不得限制競爭","choice2":"有國際標準或國家標準者從其規定","choice3":"指定進口品","Answer":"choice3"}
{"title":"招標文件規定押標金以現金繳納者，應繳納至指定之收受處所或帳號，否則為不合格標，尚屬適法","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":401,"choice0":"投標須知應載明受理廠商異議、申訴、履約爭議調解之機關名稱，且三者須一致","choice1":"未達公告金額之採購，招標文件及公告得規定領標方式限以專人領取","choice2":"招標文件規定押標金以現金繳納者，應繳納至指定之收受處所或帳號，否則為不合格標，尚屬適法","choice3":"廠商得以現金作為押標金附於投標文件內遞送","Answer":"choice2"}
{"title":"三日","maintext":"根據法條：第二項收受申訴書之機關應於收受之次日起三日內將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。廠商誤向該管採購申訴審議委員會以外之機關申訴者，收受申訴書之機關應於收受之次日起幾日內將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商？","id":402,"choice0":"五日","choice1":"七日","choice2":"三日","choice3":"十日","Answer":"choice2"}
{"title":"評選項目、評審標準及評定方式有前例或條件簡單者，於開標後評選前成立","maintext":"根據法條：採購評選委員會組織準則，第八條 ，機關應於本委員會成立時，一併成立三人以上之工作小組，協助本委員會辦理與評選有關之作業，其成員由機關首長或其授權人員指定機關人員或專業人士擔任，且至少應有一人具有採購專業人員資格。第一項及第二項協助評選人員之迴避，準用採購評選委員會審議規則第十四條規定。依採購法規定，有關採購評選委員會之成立時點，何者作業錯誤？","id":403,"choice0":"評選項目、評審標準及評定方式有前例或條件簡單者，於招標前成立","choice1":"評選項目、評審標準及評定方式有前例或條件簡單者，於招標後開標前成立","choice2":"評選項目、評審標準及評定方式有前例或條件簡單者，於開標後評選前成立","choice3":"不論評選項目、評審標準及評定方式是否有前例或條件簡單，均於招標前成立","Answer":"choice2"}
{"title":"比減價格之次數為不得逾三次，不包括洽最低標減價一次","maintext":"根據法條：第三章決標，第五十三條，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。投標廠商之標價超過底價時，何者正確？","id":404,"choice0":"議價之減價次數不得逾三次","choice1":"比減價格之次數為不得逾三次，不包括洽最低標減價一次","choice2":"比減價格之次數由機關限制次數，但應事先通知各比減廠商","choice3":"依招標文件規定","Answer":"choice1"}
{"title":"廠商之標價偏低，有採購法第五十八條所定情形而未於機關通知期限內提出合理之說明者","maintext":"根據法條：廠商繳納之押標金有不予發還之情形者，扣除溢繳之金額後全部不予發還。押保辦法全文，第十四條 ，得標廠商以其原繳納之押標金轉為履約保證金者，押標金金額如超出招標文件規定之履約保證金金額，超出之部分應發還得標廠商。廠商繳納押標金不予發還之情形，何者為非？","id":406,"choice0":"冒用他人名義或證件投標","choice1":"得標後拒不簽約","choice2":"廠商之標價偏低，有採購法第五十八條所定情形而未於機關通知期限內提出合理之說明者","choice3":"借用他人名義或證件投標","Answer":"choice2"}
{"title":"不包括與硬體有關之服務","maintext":"根據法條：資訊服務，第十三條 ，機關委託廠商承辦資訊服務，其服務費用之計算，應視資訊服務類別、性質、規模、工作範圍及工作期限，就下列方式擇符合需要者訂明於契約：一、總包價法或單價計算法。其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。關於資訊服務採購，何者有誤？","id":407,"choice0":"指提供與電腦軟體或硬體有關之服務","choice1":"不包括與硬體有關之服務","choice2":"機關辦理重大新興資訊業務或重大設備汰舊換新，得以整體委外服務方式，委託廠商提供電腦軟硬體、通信設施、人力及技術等之整體性資訊服務","choice3":"整體委外時程及契約期間，最長不得逾一零年","Answer":"choice1"}
{"title":"主要原料取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。依前項規定計算得優先決標予環保產品廠商之標價，其超底價決標或廢標，適用本法第五十三條第二項及第五十四條之規定。何種產品不適用採購法第九十六條規定？","id":408,"choice0":"主要原料取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品","choice1":"產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者","choice2":"增加社會利益或減少社會成本，而效能相同或相似之產品","choice3":"取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品","Answer":"choice0"}
{"title":"機關採公開招標不訂底價之最有利標辦理公告金額以上之技術服務採購，於評選出最有利標廠商後，議價程序仍不得免除","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關委託廠商辦理技術服務，敘述何者錯誤？","id":409,"choice0":"機關辦理公告金額以上之技術服務者，以不訂底價之最有利標為原則","choice1":"機關採公開招標不訂底價之最有利標辦理公告金額以上之技術服務採購，於評選出最有利標廠商後，議價程序仍不得免除","choice2":"機關於招標文件預先載明決標金額或費率作為決標條件，此時得不將廠商報價納為評選項目","choice3":"機關辦理公告金額以上之技術服務者，依採購法第二十二條第一項第九款及「機關委託技術服務廠商評選及計費辦法」規定，參考優勝廠商報價訂定底價後辦理議價程序","Answer":"choice1"}
{"title":"四年","maintext":"根據法條：第一章總則，第 六 條  2，機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於招標前認定之；其採購金額之計算方式如下：六、租期不確定者，以每月租金之四十八倍認定之。八、依本法第二十一條第一項規定建立合格廠商名單，其預先辦理廠商資格審查階段，以該名單有效期內預估採購總額認定之；邀請符合資格廠商投標階段，以邀請當次之採購預算金額認定之。機關辦理採購，其採購金額之認定，於租期不確定之財物採購，以幾年租金認定之？","id":410,"choice0":"一年","choice1":"二年","choice2":"三年","choice3":"四年","Answer":"choice3"}
{"title":"流動負債不低於流動資產","maintext":"根據法條：第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。機關依投標廠商資格與特殊或巨額採購認定標準第五條第一項第三款訂定「具有相當財力」之特定資格證明，何項規定不得訂定？","id":412,"choice0":"流動負債不低於流動資產","choice1":"權益不低於招標標的預算金額十二分之一","choice2":"實收資本額不低於招標標的預算金額之十分之一","choice3":"總負債金額不超過權益四倍","Answer":"choice0"}
{"title":"公開招標第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受三家以上合格廠商之限制","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。機關辦理採購，何者正確？","id":413,"choice0":"公開招標第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受三家以上合格廠商之限制","choice1":"機關辦理公開招標，因投標廠商家數未滿三家而流標者，得發還投標文件但招標文件規定不予發還者，機關得予拒絕","choice2":"機關為特定個案辦理選擇性招標之採購，應有三家以上合格廠商投標，始得開標","choice3":"未達公告金額之公開招標，第一次招標之等標期(未提供電子領投標及辦理公開閱覽)，應至少為五日","Answer":"choice0"}
{"title":"自決標日起三十日","maintext":"根據法條：本法第六十一條所稱決標後一定期間，為自決標日起三十日。依本法第六十一條規定未將決標結果之公告刊登於政府採購公報，或僅刊登一部分者，機關仍應將完整之決標資料傳送至主管機關指定之電腦資料庫，或依本法第六十二條規定定期彙送主管機關。採購法第六十一條所稱一定期間刊登決標公告為何？","id":414,"choice0":"自開標日起二十日","choice1":"自開標日起三十日","choice2":"自決標日起二十日","choice3":"自決標日起三十日","Answer":"choice3"}
{"title":"辦理重大新興資訊業務，以整體委外服務方式，不可包括硬體設備等財物採購","maintext":"根據法條：政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。前項資訊傳送作業方式及駐國外機構辦理方式，由主管機關定之。機關辦理資訊服務採購，何者錯誤？","id":415,"choice0":"辦理重大新興資訊業務，以整體委外服務方式，不可包括硬體設備等財物採購","choice1":"符合經濟部投資審議委員會公告「具敏感性或國安(含資安)疑慮之業務範疇」者，得禁止以陸資資訊服務業為分包廠商","choice2":"得要求廠商駐點服務人員簽具保密切結書","choice3":"可採行最有利標決標","Answer":"choice0"}
{"title":"基地一般性整理","maintext":"根據法條：前二項之傳輸資料，包含詳細價目表、單價分析表及資源統計表，並應依主管機關訂定之「公共工程細目編碼編訂說明」及其各章細目碼編訂規則表辦理。前項傳輸資料，其屬統包者，為得標廠商完成細部設計後，經機關核定之單價。依共同性費用編列基準，專案研析後得計列之項目，不包含何者？","id":416,"choice0":"基地一般性整理","choice1":"綠建築","choice2":"挑高空間","choice3":"智慧建築","Answer":"choice0"}
{"title":"招標標的為政府認可之環保標章使用許可之產品","maintext":"根據法條：二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。採購何者得適用採購法第九十六條規定？","id":417,"choice0":"依我國締結之條約或協定所辦理之採購","choice1":"招標標的僅部分屬環保產品者","choice2":"招標標的之百分之五十屬環保產品者","choice3":"招標標的為政府認可之環保標章使用許可之產品","Answer":"choice3"}
{"title":"土地之出租","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。何者不是採購法所稱採購？","id":418,"choice0":"工程之定作","choice1":"權利之買受","choice2":"土地之出租","choice3":"契約工之僱傭","Answer":"choice2"}
{"title":"百分之五","maintext":"根據法條：前項一定金額，以不逾預算金額或預估採購總額之百分之五為原則；一定比率，以不逾標價之百分之五為原則。採單價決標之採購，押標金應為一定金額。押標金之額度以不逾廠商標價百分之多少為原則？","id":419,"choice0":"百分之一","choice1":"百分之五","choice2":"百分之十","choice3":"百分之十五","Answer":"choice1"}
{"title":"利用主管機關之資訊網路公告徵求，經審查委員會審查為優勝者","maintext":"根據法條：委託研究發展作業辦法，第四條 ，本法第二十二條第一項第十三款所稱經公告審查優勝之學術或非營利機構（以下簡稱研究機構），指以公告方式公開徵求具備研發能力之研究機構，經機關成立之審查委員會審查為優勝者。前項之公告，應公開於主管機關資訊網路。機關依政府採購法第二十二條第一項第十三款委外辦理研究發展，採經公告審查優勝之學術或非營利機構，何者正確？","id":420,"choice0":"經國家發展委員會評鑑為優等之研究機構","choice1":"機關依內部作業規定組成審查委員會，就國家發展委員會評鑑名單之研究機構評比為優勝者","choice2":"利用主管機關之資訊網路公告徵求，經審查委員會審查為優勝者","choice3":"經主管機關審查通過者","Answer":"choice2"}
{"title":"截止投標前","maintext":"根據法條：十、是否屬公告金額以上之採購。六、公開開標者，其時間及地點。機關傳輸招標公告後，誤點選「是否為共同供應契約採購」(應為否，而點選為是)，可於何時點刊登更正招標公告？","id":421,"choice0":"截止投標後","choice1":"截止投標前","choice2":"開標後","choice3":"決標後","Answer":"choice1"}
{"title":"九十七萬元","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。二、非環保產品廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而環保產品廠商之最低標價逾該非環保產品廠商標價之金額，在招標文件所定價差優惠比率以內者，決標予環保產品廠商；逾價差優惠比率者，不予洽減，決標予該非環保產品廠商。機關依採購法第九十六條第一項優先採購環保產品，且於招標文件載明價差優惠百分之八以內優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商標價九十萬元已進入底價一百萬元，次低標B廠商為環保產品廠商，其標價不逾多少元，得優先決標予環保產品廠商？","id":423,"choice0":"九十五萬元","choice1":"九十六萬元","choice2":"九十七萬元","choice3":"九十八萬元","Answer":"choice2"}
{"title":"與優勝廠商議價前定之","maintext":"根據法條：第二章招標，第二十二條3，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。十、辦理設計競賽，經公開客觀評選為優勝者。依採購法第二十二條第一項第九款規定辦理公開客觀評選為優勝者採限制性招標，其底價訂定時機為何？","id":424,"choice0":"評選前定之","choice1":"開標前定之","choice2":"與優勝廠商議價前定之","choice3":"資格審查後定之","Answer":"choice2"}
{"title":"招標文件不允許經濟部投資審議委員會公告之陸資資訊服務業參與，屬不當限制投標廠商資格情形","maintext":"根據法條：主管機關於必要時得將電子採購資訊系統委託廠商經營。電子採購作業辦法，第二十四條 ，主管機關得向電子採購資訊系統之使用者收費；其收費基準，由主管機關定之。機關委託廠商辦理屬具國安(含資安)疑慮之資訊開發系統，何者為非？","id":425,"choice0":"機關得於招標文件載明不允許經濟部投資審議委員會公告之陸資資訊服務業參與","choice1":"機關得於招標文件載明分包廠商不得為經濟部投資審議委員會公告之陸資資訊服務業","choice2":"投標廠商應於投標廠商聲明書聲明是否為陸資資訊服務業","choice3":"招標文件不允許經濟部投資審議委員會公告之陸資資訊服務業參與，屬不當限制投標廠商資格情形","Answer":"choice3"}
{"title":"依採購法第二十二條第一項第九款辦理公開評選","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。九、金額新臺幣五億元以上者，新臺幣一百萬元。某國立大學採統包方式辦理步道工程採購，總金額為新臺幣九十五萬元，何者不是得採行的方式？","id":426,"choice0":"依採購法第二十二條第一項第九款辦理公開評選","choice1":"公開取得企劃書","choice2":"公開招標","choice3":"最有利標決標","Answer":"choice0"}
{"title":"查核金額","maintext":"根據法條：第四章履約管理，第 七十 條，機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。依主管機關訂定工程採購契約範本之內容，機關辦理若干金額以上之營建工程，履約保證金應依工程進度分四期以上平均發還？","id":427,"choice0":"公告金額","choice1":"查核金額","choice2":"巨額","choice3":"無論金額大小均須有","Answer":"choice1"}
{"title":"廠商出席開標人員應攜帶公司大小章","maintext":"根據法條：但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。招標文件規定何者為非？","id":428,"choice0":"限制投標廠商出席公開開標會議之人數","choice1":"廠商未附具投標廠商聲明書者，不得於開標後補正","choice2":"廠商出席開標人員應攜帶公司大小章","choice3":"廠商不及提出最近一期營業稅納稅證明者，得以前一期之納稅證明代之","Answer":"choice2"}
{"title":"評審委員會之成立時機，準用採購法第四十六條第二項有關底價之訂定時機","maintext":"根據法條：七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。決標依採購法第五十二條第一項第二款規定辦理者，敘述何者正確？","id":430,"choice0":"不論採購金額為何皆應成立評審委員會","choice1":"評審委員會之成立時機，準用採購法第四十六條第二項有關底價之訂定時機","choice2":"評審委員會之成員適用採購評選委員會組織準則之規定","choice3":"不論最低標價是否合理，評審委員會悉應提出建議之金額","Answer":"choice1"}
{"title":"未達查核金額之工程採購，仍得於公告招標前辦理招標文件之公開閱覽","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，何者正確？","id":431,"choice0":"預算金額必須於招標文件及招標公告公開","choice1":"未達查核金額之工程採購，仍得於公告招標前辦理招標文件之公開閱覽","choice2":"擬依採購法第二十二條第一項第七款辦理後續增購，為避免相關規定不一致，得將該增購之情形於招標公告載明為詳投標須知第xx點規定","choice3":"預計金額必須於招標文件及招標公告公開","Answer":"choice1"}
{"title":"廠商因查驗或驗收不合格，遭機關部分解除或部分終止契約，情節非重大者，仍有採購法第一百零一條第一項第八款之適用","maintext":"根據法條：二、勞務之原產地，除法令另有規定者外，依實際提供勞務者之國籍或登記地認定之。工程採購中涉及財物或勞務之提供者，其原產地之認定，準用前三項之規定。有關採購實務之規定，何者為非？","id":432,"choice0":"廠商如因市場發生缺貨或停產之情形，擬以等級高於原契約型錄之產品交貨，尚無不可","choice1":"廠商因查驗或驗收不合格，遭機關部分解除或部分終止契約，情節非重大者，仍有採購法第一百零一條第一項第八款之適用","choice2":"自然人得標後，不得以該個人獨資之工作室變更簽約主體","choice3":"投標文件內容於投標前經塗改，並由廠商代表人於塗改處蓋章或簽名者，仍屬有效","Answer":"choice1"}
{"title":"一百萬元","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。九、金額新臺幣五億元以上者，新臺幣一百萬元。採購法所稱公告金額，係指新臺幣多少元？","id":433,"choice0":"十萬元","choice1":"五百萬元","choice2":"一千萬元","choice3":"一百萬元","Answer":"choice3"}
{"title":"採購法第六十一條規定之決標結果或無法決標之公告","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。政府採購資訊何者應刊登採購公報一日，並公開於主管機關之政府採購資訊網站？","id":434,"choice0":"採購法第四十九條公開取得廠商書面報價或企劃書之公告","choice1":"採購法第六十一條規定之決標結果或無法決標之公告","choice2":"採購法第一百條第二項多餘不用堪用財物之無償讓與公告","choice3":"採購法第三十四條第一項但書規定之公開說明或公開徵求廠商提供參考資料之公告","Answer":"choice1"}
{"title":"二分之一","maintext":"根據法條：廠商承辦技術服務屬第九條之專案管理者，其專案管理人員至少應有二分之一為該廠商之專任職員。二、廠商所應具備之專任技術人員及此等人員所應持有之證照或資格，或其他與提供服務有關之資格條件。廠商承辦之技術服務為「專案管理」者，其專案管理人員中應有多少比例以上為該廠商之專任職員？","id":435,"choice0":"三分之一","choice1":"二分之一","choice2":"三分之二","choice3":"四分之三","Answer":"choice1"}
{"title":"十日","maintext":"根據法條：招標期限標準，第三條 ，機關辦理選擇性招標之廠商資格預先審查，其公告自刊登政府株購公報日起至截止收件日止之等標期，應視案件性質與廠商準備及遞送資格文件所需時間合理訂定之。、公告金額以上未達巨額之採購：十日。機關辦理非適用WTO政府採購協定之採購選擇性招標之廠商資格預先審查，公告金額以上未達巨額金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":436,"choice0":"七日","choice1":"十日","choice2":"十四日","choice3":"二十一日","Answer":"choice1"}
{"title":"一億六千萬元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。二、財物採購，為新臺幣一億元。機關辦理預算金額為新臺幣四億元巨額工程採購之公開招標，經評估有訂定特定資格之必要，其單次契約金額之訂定最高得規定廠商提報之單次實績金額不低於新臺幣多少元？","id":438,"choice0":"四億元","choice1":"四千萬元","choice2":"一億六千萬元","choice3":"一千六百萬元","Answer":"choice2"}
{"title":"議價案於議價前參考廠商之報價或估價單訂底價","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。何者非屬政府採購錯誤行為態樣之一？","id":439,"choice0":"規定決標後樣品檢驗不合格不發還押標金","choice1":"議價案於議價前參考廠商之報價或估價單訂底價","choice2":"使用主管機關之招標投標簽約三用格式，廠商決標後須至機關簽約","choice3":"決定最有利標後再洽廠商減價","Answer":"choice1"}
{"title":"考試成績不及格者，得於收受成績通知次日起一年內申請補考一次","maintext":"根據法條：採購專業人員資格考試訓練發證及管理辦法，第十六條 ，考試及格者，由主管機關發給考試及格證書，並得以電子文件代之。及格證書格式，由主管機關定之。依採購專業人員資格考試訓練發證及管理辦法規定，敘述何者為非？","id":440,"choice0":"缺課時數逾全部課程十分之一者，不得參加考試","choice1":"考試成績以總滿分得分百分之七十以上為及格，但依課程分別辦理考試者，個別課程不得有零分之情形","choice2":"考試成績不及格者，得於收受成績通知次日起一年內申請補考一次","choice3":"採購專業人員因職務異動不辦理採購，其採購專業人員資格得予保留","Answer":"choice2"}
{"title":"招標文件已訂明固定服務費用，評選優勝廠商後，再擬訂底價與優勝廠商辦理議價","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二條 ，機關依本法第二十二條第一項第九款以公開客觀評選方式委託廠商提供技術服務，其廠商評選與服務費用之計算方式，依本辦法之規定。機關依採購法第二十二條第一項第九款評選廠商委託技術服務，評選與決標作業，何者有誤？","id":441,"choice0":"先審查廠商資格，資格不合者，其他部分不予審查","choice1":"評選結果通知廠商，對未獲選者並敘明其原因","choice2":"評選優勝廠商不以一家為限","choice3":"招標文件已訂明固定服務費用，評選優勝廠商後，再擬訂底價與優勝廠商辦理議價","Answer":"choice3"}
{"title":"應依採購法第九十四條成立採購評選委員會","maintext":"根據法條：第二章招標，第二十三條之一  ，機關依本法第二十二條第一項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。機關辦理本法第二十二條第一項所定限制性招標，得將徵求受邀廠商之公告刊登政府採購公報或公開於主管機關之資訊網路。機關依採購法第二十二條第一項第十款規定辦理招標，何者正確？","id":443,"choice0":"應依採購法第九十四條成立採購評選委員會","choice1":"限工程採購","choice2":"招標文件不得訂明固定金額或費率","choice3":"由廠商自行報價者，價格不應納入評選範圍","Answer":"choice0"}
{"title":"新臺幣二千萬元","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。機關辦理新臺幣二億元之勞務採購，押標金收取額度何者有誤？","id":444,"choice0":"新臺幣一千萬元","choice1":"新臺幣二千萬元","choice2":"新臺幣零元","choice3":"新臺幣五百萬元","Answer":"choice1"}
{"title":"乙直轄市政府所屬公立學校之採購","maintext":"根據法條：二、曾執行律師、會計師、建築師、技師或其他與政府購有關之專門職業人員業務五年以上者。採購申訴審議委員會組織準則，第五條 ，前條第一項公正人士，應具備下列資格之一：一、曾任實任法官、檢察官或行政法院評事者。A為甲建築師事務所負責人，於九九年七月一日自乙市政府建設處建築工程科離職，嗣後乙市政府於九九年十二月二十五日升格為乙直轄市政府，在A離職未滿三年內，甲建築師事務所參與何機關之採購，不違反採購法第十五條第一項規定？","id":445,"choice0":"升格為直轄市後之乙直轄市政府","choice1":"原乙市政府建設處改制之乙直轄市政府建設局","choice2":"乙直轄市政府所屬公立學校之採購","choice3":"以上機關之採購皆不得參與","Answer":"choice2"}
{"title":"如廠商未提出異議，機關應即執行刊登政府採購公報事宜","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。廠商依本法第一百零一條第三項規定以口頭方式向機關陳述意見時，應至機關指定場所陳述，機關應以文字、錄音或錄影等方式記錄。機關發現廠商違反採購法第一百零一條，應將事實、理由及依第一百零三條第一項所定期間通知廠商，敘述何者正確？","id":447,"choice0":"如廠商未提出異議，機關應通知主管機關執行刊登政府採購公報事宜","choice1":"如廠商未提出異議，機關應即執行刊登政府採購公報事宜","choice2":"如廠商提出異議、申訴及行政訴訟，機關應俟行政法院判決確定再行刊登公報","choice3":"機關通知廠商函不必附記廠商救濟之教示規定","Answer":"choice1"}
{"title":"押標金應依招標文件規定之全部項目計算繳納","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。分項複數決標之敘述，何者錯誤？","id":448,"choice0":"招標文件訂明得由廠商分項報價之項目","choice1":"底價得依項目分別訂定","choice2":"押標金應依招標文件規定之全部項目計算繳納","choice3":"得分項簽約及驗收","Answer":"choice2"}
{"title":"電子投標文件","maintext":"根據法條：電子採購作業辦法，第十一條 ，機關允許廠商電子投標者，得於招標文件中規定，以電子投標文件簽約，或於決標後於期限內以書面文件辦理簽約。其不同者，以後者為準。機關允許廠商以電子投標，決標後以書面文件辦理簽約，簽約內容應以何者為準？","id":449,"choice0":"書面文件","choice1":"電子投標文件","choice2":"由機關視情況決定","choice3":"由上級機關定之","Answer":"choice1"}
{"title":"代辦事項除了採購程序外，得包含實質之履約事項","maintext":"根據法條：第一章總則，第 四 條  ，機關依本法第五條第一項規定委託法人或團體代辦採購，其委託屬勞務採購。受委託代辦採購之法人或團體，並須具備熟諳政府採購法令之人員。機關委託法人或團體代辦採購，敘述何者錯誤？","id":451,"choice0":"該委託屬勞務採購","choice1":"代辦之法人或團體須具備熟諳採購法令人員","choice2":"其受僱人或關係企業不得為該採購之投標廠商或分包廠商","choice3":"代辦事項除了採購程序外，得包含實質之履約事項","Answer":"choice3"}
{"title":"由機關自行依採購法規定辦理採購","maintext":"根據法條：其範圍得包括於截止投標日前五年内，完成與招標標的同性質或相當之工程、財物或勞務契約，其單次契約金額或數量不低於招標標的預算金額或數量之五分之二，或累計金額或數量不低於招標標的預算金額或數量，並得含採購機關（構）出具之驗收證明或敌用後功能正常之使用情形證明。履約期間逾一年之勞務採購，其以提供勞力為主，且工作内容重複者，以第一年之預算金額訂定資格條件。機關利用共同供應契約辦理採購，其單筆訂購金額或數量如已逾契約所定訂購金額或數量之上限，機關應如何處理？","id":452,"choice0":"由機關自行依採購法規定辦理採購","choice1":"可採分次訂購，以免逾契約之訂購上限","choice2":"於徵得廠商同意後，仍得訂購高於契約採購上限之金額或數量","choice3":"於徵得訂約機關同意後，仍得訂購高於契約採購上限之金額或數量","Answer":"choice0"}
{"title":"電子開標及電子決標應公開為之，但得不通知投標廠商到場其監辦方式得由監辦單位採書面審核監辦","maintext":"根據法條：政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。電腦資料庫不提供網路傳輸功能之項目，機關應以電子數位資料方式提供。機關辦理電子採購，何者錯誤？","id":453,"choice0":"機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件","choice1":"機關允許廠商電子投標者，得於招標文件中規定，以電子投標文件簽約，或決標後於期限內以書面文件辦理簽約","choice2":"機關允許廠商電子投標者，得辦理電子開標及電子決標","choice3":"電子開標及電子決標應公開為之，但得不通知投標廠商到場其監辦方式得由監辦單位採書面審核監辦","Answer":"choice3"}
{"title":"對於政府採購法第一百零二條規定之異議處理結果不服者，應申請調解","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":455,"choice0":"調解事件應自收受調解申請書之次日起四個月內完成調解程序但經雙方同意延長者，得延長之","choice1":"對於政府採購法第一百零二條規定之異議處理結果不服者，應申請調解","choice2":"已提起仲裁且在進行中之爭議不得向採購申訴審議委員會申請調解","choice3":"已提起訴訟且在進行中之爭議不得向採購申訴審議委員會申請調解","Answer":"choice1"}
{"title":"二年內","maintext":"根據法條：前項主管及非主管人員，宜於其就（到）職之日起一年內，取得採購專業人員基本資格；主管人員並宜於其就（到）職之日起二年內，取得採購專業人員進階資格。採購專業人員資格考試訓練發證及管理辦法，第六條 ，採購單位主管人員宜取得採購專業人員進階資格，採購單位非主管人員宜取得採購專業人員基本資格。依採購專業人員資格考試訓練發證及管理辦法規定，採購單位主管人員，宜於就(到)職之日起多久期間內取得採購專業人員進階資格？","id":456,"choice0":"一年內","choice1":"六個月內","choice2":"三個月內","choice3":"二年內","Answer":"choice3"}
{"title":"實收資本額之規定","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第三條 1，機關依前條第一款訂定與提供招標標的有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件：一、廠商登記或設立之證明。第一款證照，依法令係按一定條件發給不同等級之證照或並定承包限額者，依其規定。何者係屬投標廠商之特定資格？","id":457,"choice0":"廠商信用證明","choice1":"實收資本額之規定","choice2":"曾完成與招標標的類似之製造、供應或承做之文件","choice3":"政府機關核發之專業(技)證照","Answer":"choice1"}
{"title":"中央機關","maintext":"根據法條：共同供應契約實施辦法，第五條 ，前條第二項第五款所稱適用機關，得為下列情形之一：一、二以上機關共同協議由其中一機關訂約者，為參與協議之各機關。二、由中央各部、會、行、處、局、署等機關或各直轄市、縣（市）政府指定機關訂約者，為指定機關及其所屬機關，及本契約內約定之適用機關。政府採購法主管機關指定行政院人事行政總處辦理英語線上訓練共同供應契約，該處再洽臺灣銀行採購部代辦採購，其簽訂共同供應契約之適用機關範圍為？","id":458,"choice0":"全國機關","choice1":"中央機關","choice2":"公共工程委員會及其所屬機關","choice3":"人事行政總處及其所屬機關","Answer":"choice1"}
{"title":"自廢標日起十四日內","maintext":"根據法條：前項公告，應於廢標後、重行招標前刊登，並不得超過廢標後二星期。七、原招標公告或辦理資格審查公告之刊登採購公報日期。機關辦理廢標，其刊登無法決標公告之期限為？","id":459,"choice0":"自決標日起三十日內","choice1":"自廢標日起三十日","choice2":"下一次刊登招標公告前","choice3":"自廢標日起十四日內","Answer":"choice3"}
{"title":"十","maintext":"根據法條：第二章招標，第二十條  ，機關辦理選擇性招標，其預先辦理資格審查所建立之合格廠商名單，有效期逾一年者，應逐年公告辦理資格審查，並檢討修正既有合格廠商名單。前項名單之有效期未逾三年，且已於辦理資格審查之公告載明不再公告辦理資格審查者，於有效期內得免逐年公告。某機關辦理印刷勞務採購，每年預算為二百五十萬元，採建立合格廠商名單之選擇性招標，名單有效期為三年，其資格審查的公告等標期(無公開閱覽及電子領投標)應不少於幾日？","id":460,"choice0":"五","choice1":"七","choice2":"十","choice3":"十四","Answer":"choice2"}
{"title":"委託專業服務之公開評選採購","maintext":"根據法條：第二章招標，第二十七條，機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。預算及預計金額，得於招標公告中一併公開。機關辦理採購招標時，何者應於政府採購公報上刊登公告？","id":461,"choice0":"委託專業服務之公開評選採購","choice1":"集中交易市場採購財物","choice2":"屬專利權利之採購","choice3":"財物之變賣","Answer":"choice0"}
{"title":"有破產或其他重大情事，致無法繼續履約而終止契約者，全部保證金","maintext":"根據法條：機關得於招標文件中規定，廠商所繳納之履約保證金（含其孳息，本項以下同），得部分或全部不發還之情形如下：三、擅自減省工料，其減省工料及所造成損失之金額，自待付契約價金扣抵仍有不足者，與該不足金額相等之保證金。押保辦法全文，第二十條 2，履約保證金及其孳息得不予發還之情形，由機關視案件性質及實際需要，於招標文件中訂明。機關得於招標文件中規定，廠商所繳納之履約保證金及其孳息得部分或全部不發還之情形，何者錯誤？","id":463,"choice0":"違反採購法第六十五條規定轉包者，全部保證金","choice1":"須返還已支領之契約價金而未返還者，與未返還金額相等之保證金","choice2":"未依契約規定延長保證金之有效期者，其應延長之保證金","choice3":"有破產或其他重大情事，致無法繼續履約而終止契約者，全部保證金","Answer":"choice3"}
{"title":"公開招標案件，履約期間因廠商財務困難，辦理契約變更，增列給付預付款，契約價金不變","maintext":"根據法條：未達公告金額之採購，除中小企業無法承做、競爭度不足、標價不合理或有本法第二十二條第一項各款、第一百零四條第一項第一款與第三款及第一百零五條第一項各款情形者外，以向中小企業採購為原則。扶助中小企業參與政府採購辦法，第三條 ，機關辦理採購，於不違反法令或我國所締結之條約或協定之情形下，得視案件性質及採購規模，規定投標廠商須為中小企業，或鼓勵廠商以中小企業為分包廠商。何者違反採購法第六條第一項公平合理原則？","id":464,"choice0":"廠商履約期間因機關提前使用目的，採部分驗收，並於部分驗收後將相關之履約保證金部分發還","choice1":"機關無法順利取得廠商履約所需土地，通知廠商暫停履約，並暫時發還履約保證金","choice2":"公開招標案件，履約期間因廠商財務困難，辦理契約變更，增列給付預付款，契約價金不變","choice3":"道路工程得標廠商因法定工時縮短，要求延長工期，機關認為部分有理由，同意廠商之部分要求","Answer":"choice2"}
{"title":"辦理決標之時間及地點","maintext":"根據法條：政府採購公告及公報發行辦法，第十五條 ，依本法第六十一條規定辦理無法決標之公告，應登載下列事項：一、有案號者，其案號。本法第二十二條第一項第九款至第十一款規定之公開評選或公開徵求而無法決標之公告，準用前三項之規定。依採購法第二十七條第一項規定辦理之招標公告，何者不是應登載之事項？","id":465,"choice0":"履約期限","choice1":"收受投標文件之地點及截止期限","choice2":"廠商資格條件摘要","choice3":"辦理決標之時間及地點","Answer":"choice3"}
{"title":"五萬元","maintext":"根據法條：但申請人於第一次調解期日之次日起十日內以書面撤回調解者，無息退還所繳調解費二分之一，未退還之調解費逾新臺幣二十萬元者，以新臺幣二十萬元為收費上限。前項情形，當事人已繳納而尚未發生之鑑定費及其他必要費用，應無息退還。廠商請求機關展延工期，調解費為新臺幣（下同）十萬元，該廠商於第一次調解期日前來文撤回調解，應退還調解費多少元？","id":466,"choice0":"零元","choice1":"五萬元","choice2":"九萬五,零元","choice3":"十萬元","Answer":"choice1"}
{"title":"三年","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依採購法第一百零一條規定通知廠商有擅自減省工料情節重大之情形，經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？","id":468,"choice0":"六個月","choice1":"一年","choice2":"二年","choice3":"三年","Answer":"choice3"}
{"title":"需達一家以上","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。機關依採購法第二十二條第一項第九款辦理評選技術服務廠商，其投標廠商須有幾家方可開標？","id":469,"choice0":"需達三家以上","choice1":"需達一家以上","choice2":"需達六家以上","choice3":"須達四家以上","Answer":"choice1"}
{"title":"機關依招標文件規定審查廠商投標文件，其審查結果之通知，經廠商請求者，得以書面為之","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":470,"choice0":"機關辦理採購依採購法第五十一條規定通知廠商說明，廠商未依通知期限辦理者，視同放棄，不得以該廠商為決標對象","choice1":"機關辦理公告金額以上採購之招標，應於決標日起二十日內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商","choice2":"機關依招標文件規定審查廠商投標文件，其審查結果之通知，經廠商請求者，得以書面為之","choice3":"機關辦理採購，其因契約變更致原決標金額增加新臺幣一百萬元，如未另訂新契約者，免辦理決標公告","Answer":"choice2"}
{"title":"憑證應包括各項費用之發票、收據、紀錄或報表且僅得為正本","maintext":"根據法條：機關委託社會福利服務廠商評選及計費辦法，第十一條 1，服務費用採總包價法或單價計算法得包括下列各款費用：一、服務人員直接薪資：包括提供服務工作人員之實際薪資，另加實際薪資之一定比率作為工作人員不扣薪假與特別休假代理人員之薪資費用；非經常性給與之獎金；依法應由雇主負擔之勞工保險費、積欠工資墊償基金提繳費、全民健康保險費、勞工退休準備金、勞工退休金；加班費及其他相關費用。廠商履約結果符合契約約定者，機關憑廠商開立之發票或收據，依契約約定之價金給付服務費用。機關採服務成本加公費法計費之勞務採購，何者為非？","id":471,"choice0":"契約規定成本上限及逾上限時之處理","choice1":"廠商應記錄各項費用並提出憑證","choice2":"憑證應包括各項費用之發票、收據、紀錄或報表且僅得為正本","choice3":"機關得至廠商處所辦理查核憑證","Answer":"choice2"}
{"title":"查核金額以上之採購，上級機關已派員監辦者","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第八條 ，軍事機關之採購兼有本法第一百零四條第一項二款以上情形者，應一併適用本辦法相關之規定。何者不是採購法第十三條第一項規定之特殊情形？","id":472,"choice0":"另有重要公務需處理，致無人員可供分派者","choice1":"經政府機關或公正第三人查驗，並有相關規格、品質、數量之證明文書供驗收者","choice2":"查核金額以上之採購，上級機關已派員監辦者","choice3":"地區偏遠，無人員可供分派者","Answer":"choice2"}
{"title":"勞務採購","maintext":"根據法條：(五)營建機具綜合保險、機械保險、電子設備綜合保險或鍋爐保險。採購契約要項，六十二、，機關得視採購之特性及實際需要，就下列保險擇定廠商於履約期間應辦理之保險，並載明於契約：(一)營造綜合保險，得包括第三人意外責任險。營建機具綜合保險之採購性質係屬？","id":473,"choice0":"勞務採購","choice1":"財物採購","choice2":"工程採購","choice3":"兼有工程、財物採購之性質","Answer":"choice0"}
{"title":"百分之三十","maintext":"根據法條：前項預付一部分者，以不逾契約價金總額或契約價金上限之百分之三十為原則。機關辦理設計競賽廠商評選及計費辦法，第十四條 ，廠商之服務費用，得於契約規定於訂約後預付一部分，其餘按月或分期支付。委託技術服務廠商之服務費用，得於契約規定於訂約後預付一部分，以不逾契約價金總額或契約價金上限之百分之幾為原則？","id":474,"choice0":"百分之十","choice1":"百分之二十","choice2":"百分之三十","choice3":"百分之五十","Answer":"choice2"}
{"title":"檢測契約約定以外之項目結果合格","maintext":"根據法條：契約規定以外之查驗、測試或檢驗，其結果不符合契約規定者，由廠商負擔所生之費用；結果符合者，由機關負擔費用。廠商不得因機關辦理查驗、測試或檢驗，而免除其依契約所應履行或承擔之責任，及費用之負擔。契約約定所有應檢驗或測試之費用應由廠商負擔。在何種情況下應由機關負擔？","id":475,"choice0":"檢驗結果合格","choice1":"測試結果不合格","choice2":"檢測契約約定以外之項目結果合格","choice3":"檢測契約約定以外之項目結果不合格","Answer":"choice2"}
{"title":"五家","maintext":"根據法條：共同投標辦法，第四條 ，機關於招標文件中規定允許一定家數內之廠商共同投標者，以不超過五家為原則。機關於招標文件中規定允許共同投標時，應並載明廠商得單獨投標。機關於招標文件中規定允許一定家數內之廠商共同投標者，採購法規定以不超過幾家為原則？","id":476,"choice0":"五家","choice1":"三家","choice2":"六家","choice3":"無家數規定，係由機關決定","Answer":"choice0"}
{"title":"百分之十","maintext":"根據法條：機關優先採購環境保護產品辦法，第十一條 ，機關依本辦法之規定優先採購環保產品，並允許價差優惠者，其優惠比率由機關視個別採購之特性及預算金額訂定之，並載明於招標文件。但不得逾百分之十。機關依採購法第九十六條規定優先採購環保產品，並允許價差優惠者，其優惠比率由機關視個別採購之特性及預算金額訂定之，並載明於招標文件。但不得逾？","id":477,"choice0":"百分之五","choice1":"百分之十","choice2":"百分之十五","choice3":"百分之二十","Answer":"choice1"}
{"title":"不逾所減省契約價金之百分之五十為限，並應扣除機關為處理替代方案所增加之必要費用","maintext":"根據法條：替代方案實施辦法，第十三條 ，機關於招標文件中規定允許廠商於得標後提出替代方案且定有獎勵措施者，其獎勵額度，以不逾所減省契約價金之百分之五十為限。所減省之契約價金，並應扣除機關為處理替代方案所增加之必要費用。機關於招標文件中規定允許廠商於得標後提出替代方案且定有獎勵措施者，其獎勵額度為何？","id":478,"choice0":"不逾所減省契約價金之百分之五十為限但不扣除機關為處理替代方案所增加之必要費用","choice1":"不逾所減省契約價金之百分之三十為限但不扣除機關為處理替代方案所增加之必要費用","choice2":"不逾所減省契約價金之百分之五十為限，並應扣除機關為處理替代方案所增加之必要費用","choice3":"不逾所減省契約價金之百分之三十為限，並應扣除機關為處理替代方案所增加之必要費用","Answer":"choice2"}
{"title":"契約原標示之廠牌價格高，契約價格無法容納","maintext":"根據法條：採購契約要項，二十一、，契約約定之採購標的，其有下列情形之一者，廠商得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之。屬前項第四款情形，而有增加經費之必要，其經機關綜合評估其總體效益更有利於機關者，得不受前項但書限制。何種情形，廠商尚不得敘明理由，檢附規格、功能、效益及價格比較表，徵得機關書面同意後，以其他規格、功能及效益相同或較優者代之？","id":479,"choice0":"契約原標示之廠牌或型號不再製造或供應","choice1":"契約原標示之分包廠商不再營業或拒絕供應","choice2":"較契約原標示者更優或對機關更有利","choice3":"契約原標示之廠牌價格高，契約價格無法容納","Answer":"choice3"}
{"title":"努力發現真實，對機關及廠商之權利均注意維護","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購人員倫理準則規定，何者為採購人員應有之行為？","id":480,"choice0":"努力發現真實，對機關及廠商之權利均注意維護","choice1":"公開招標之第三次招標仍僅二家投標不予開標","choice2":"重視廠商請託或關說","choice3":"參與廠商舉行且邀請多人參加之餐會","Answer":"choice0"}
{"title":"招標公告及招標文件","maintext":"根據法條：機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關允許廠商以電子方式領標者應於何者中訂明？","id":481,"choice0":"招標公告及招標文件","choice1":"招標公告","choice2":"招標文件","choice3":"招標公告及機關之網站公告","Answer":"choice0"}
{"title":"公告金額十分之一以下之採購","maintext":"根據法條：政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。電腦資料庫不提供網路傳輸功能之項目，機關應以電子數位資料方式提供。事項何者無需傳輸至主管機關之政府採購資訊網站？","id":482,"choice0":"公告金額十分之一以下之採購","choice1":"未得標廠商名單","choice2":"得標廠商預估分包予中小企業之金額","choice3":"如有契約變更或加減價之情形，致原決標金額增加達公告金額者","Answer":"choice0"}
{"title":"統包方式辦理工程採購","maintext":"根據法條：第三章決標，第七十一條  ，機關辦理查核金額以上之採購，擬決標之最低標價超過底價百分之四未逾百分之八者，得先保留決標，並應敘明理由連同底價、減價經過及報價比較表或開標紀錄等相關資料，報請上級機關核准。前項決標，上級機關派員監辦者，得由監辦人員於授權範圍內當場予以核准，或由監辦人員簽報核准之。機關辦理查核金額以上之採購，何者屬無須報上級機關核准之事項？","id":483,"choice0":"最有利標","choice1":"減價收受","choice2":"超過底價百分之四決標","choice3":"統包方式辦理工程採購","Answer":"choice3"}
{"title":"不同委員之評選結果有明顯差異時，應廢棄原評選結果，重新辦理評選","maintext":"根據法條：採購評選委員會審議規則，第六條 ，委員應公正辦理評選。不同委員之評選結果有明顯差異時，召集人應提交本委員會議決或依本委員會決議辦理複評。採購評選委員會之委員評選結果，何者有誤？","id":484,"choice0":"不同委員之評選結果有明顯差異時，召集人提交本委員會議決","choice1":"不同委員之評選結果有明顯差異時，依本委員會決議辦理複評","choice2":"不同委員之評選結果有明顯差異，複評結果仍有明顯差異時，由本委員會決議之","choice3":"不同委員之評選結果有明顯差異時，應廢棄原評選結果，重新辦理評選","Answer":"choice3"}
{"title":"預付款扣回款","maintext":"根據法條：押保辦法全文，第三十三條之五 2，機關辦理採購，得於招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾原定應繳總額之百分之五十為限。前項得予減收之情形，機關應於招標文件規定，其有不發還押標金或保證金之情形者，廠商應就不發還金額中屬減收之金額補繳之。機關辦理工程採購，得於招標文件規定優良廠商得予減收金額之項目，不包括何者？","id":485,"choice0":"押標金","choice1":"履約保證金","choice2":"預付款扣回款","choice3":"保固保證金","Answer":"choice2"}
{"title":"可於公告文件載明截止收件日期，不必載明開標時間及地點","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。未達公告金額之採購，以公開取得廠商之書面報價或企劃書方式辦理者何者為正確？","id":486,"choice0":"以採購法第三十四條公開徵求廠商提供參考資料之方式刊登公告","choice1":"可於公告文件載明截止收件日期，不必載明開標時間及地點","choice2":"其決標結果得不通知廠商","choice3":"廠商不得提出異議","Answer":"choice1"}
{"title":"三十日","maintext":"根據法條：第五章驗收，第九十四條  ，採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後三十日內辦理驗收，並作成驗收紀錄。採購之驗收，無初驗程序者，除契約另有規定者外，機關應於接獲廠商通知備驗或可得驗收之程序完成後幾日內辦理驗收？","id":487,"choice0":"三十日","choice1":"二十日","choice2":"十五日","choice3":"十日","Answer":"choice0"}
{"title":"二人","maintext":"根據法條：出席委員中之專家、學者人數應至少二人且不得少於出席人數之三分之一。採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。採購評選委員會議，出席委員中之專家學者人數應至少幾人且不得少於出席人數之三分之一？","id":488,"choice0":"一人","choice1":"二人","choice2":"三人","choice3":"無限制","Answer":"choice1"}
{"title":"辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之","maintext":"根據法條：監辦人員對採購不符合本法規定程序而提出意見，辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之。第一章總則，第十一條  ，本法第十二條第一項所稱監辦，指監辦人員實地監視或書面審核機關辦理開標、比價、議價、決標及驗收是否符合本法規定之程序。機關內之監辦人員對採購不符合採購法規定程序而提出意見，作法何者為正確之行為？","id":489,"choice0":"辦理採購之主持人或主驗人如不接受，應納入紀錄，報機關首長或其授權人員決定之","choice1":"辦理採購之主持人或主驗人得不接受，但應納入紀錄，陳報機關首長或其授權人員備查","choice2":"由辦理採購之主持人或主驗人決定是否接受，如不接受，應納入紀錄","choice3":"辦理採購之主持人或主驗人決定是否接受，如不接受，並得納入紀錄","Answer":"choice0"}
{"title":"應刊登政府採購公報及成立採購評選委員會","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。未達公告金額之採購，依採購法第二十二條第一項第九款及第十款辦理者，何者正確？","id":490,"choice0":"得選擇免刊登政府採購公報","choice1":"免依採購法第九十四條成立採購評選委員會","choice2":"第一次招標，必須有三家以上合格廠商始可開標","choice3":"應刊登政府採購公報及成立採購評選委員會","Answer":"choice3"}
{"title":"經主管機關核准","maintext":"根據法條：押保辦法全文，第三十三條之二  ，機關依前二條規定允許保證金得以連帶保證代之或減收者，其提出連帶保證廠商文件之期限，準用履約保證金及保固保證金之規定；機關並應於招標文件規定，連帶保證廠商之連帶保證責任，不因分次發還保證金而遞減。但依其情形可由連帶保證廠商履約而免補繳者，應先洽該廠商履約。何者不是廠商得作為連帶保證廠商之規定？","id":491,"choice0":"依法得為保證","choice1":"未參與投標","choice2":"無採購法第一百零三條第一項不得參加投標或作為決標對象或分包廠商之情形者","choice3":"經主管機關核准","Answer":"choice3"}
{"title":"五年","maintext":"根據法條：採購專業人員資格考試訓練發證及管理辦法，第九條 ，採購專業人員辭職後五年內回任機關採購職務者，仍具採購專業人員資格。依採購專業人員資格考試訓練發證及管理辦法規定，採購專業人員辭職後，於何期間內回任機關採購職務者，仍具採購專業人員資格？","id":492,"choice0":"五年","choice1":"三年","choice2":"四年","choice3":"一年","Answer":"choice0"}
{"title":"採購法規未明定須於招標文件載明者，均毋需於招標文件中載明","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。有關採購法所稱招標文件，敘述何者錯誤？","id":494,"choice0":"決標後納為契約文件之一","choice1":"機關應據以為審標之依據","choice2":"採購法規未明定須於招標文件載明者，均毋需於招標文件中載明","choice3":"採購法規定應載明於招標文件者，均須於招標文件中載明","Answer":"choice2"}
{"title":"C廠商","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。依前項規定計算得優先決標予環保產品廠商之標價，其超底價決標或廢標，適用本法第五十三條第二項及第五十四條之規定。機關依採購法第九十六條第一項優先採購環保產品，且於招標文件載明依「機關優先採購環境保護產品辦法」第十二條第一項第二款規定於價差優惠百分之十以內優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商報價一百七十萬元已進入底價二百萬元，次低標B廠商報價一百八十萬元為第三類環保產品廠商，第三低標C廠商報價一百八十五萬元為第二類環保產品廠商，第四低標D廠商報價一百八十八萬元第一類環保產品廠商，則機關應優先決標予何廠商？","id":495,"choice0":"A廠商","choice1":"B廠商","choice2":"C廠商","choice3":"D廠商","Answer":"choice2"}
{"title":"機關基於技術工法之差異，訂定不同之底價，並無不可","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":496,"choice0":"底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，查核金額以上應簽報上級機關核定","choice1":"公開招標採分段開標者，其底價應於開價格標前定之","choice2":"機關基於技術工法之差異，訂定不同之底價，並無不可","choice3":"於宣布最有利標之得標廠商後再洽其議價","Answer":"choice2"}
{"title":"新臺幣一千萬元勞務採購之開標","maintext":"根據法條：第一章總則，第 七 條  ，機關辦理查核金額以上採購之招標，應於等標期或截止收件日五日前檢送採購預算資料、招標文件及相關文件，報請上級機關派員監辦。前項報請上級機關派員監辦之期限，於流標、廢標或取消招標重行招標時，得予縮短；其依前項規定應檢送之文件，得免重複檢送。採購，何者應報請上級機關派員監辦？","id":497,"choice0":"新臺幣三千萬元財物採購之驗收","choice1":"新臺幣二千萬元工程採購之議價","choice2":"新臺幣一千萬元勞務採購之開標","choice3":"新臺幣二千萬元工程採購之查核","Answer":"choice2"}
{"title":"具有相當財力之證明","maintext":"根據法條：前項人員，逾期未取得採購專業人員資格者，機關宜命其參加訓練；其情形並列入年終考核獎懲參考。採購專業人員資格考試訓練發證及管理辦法，第六條 ，採購單位主管人員宜取得採購專業人員進階資格，採購單位非主管人員宜取得採購專業人員基本資格。何者非機關辦理採購，得擇定之基本資格？","id":498,"choice0":"具有相當財力之證明","choice1":"廠商具有維修、維護或售後服務能力之證明","choice2":"廠商具有製造、供應或承做能力之證明","choice3":"廠商之受雇人具有專門技能之證明","Answer":"choice0"}
{"title":"廠商依工業團體法或商業團體法加入工業或商業團體之證明","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第二條 ，機關辦理採購，得依採購案件之特性及實際需要，就下列事項訂定投標廠商之基本資格，並載明於招標文件：一、與提供招標標的有關者。二、與履約能力有關者。何者屬「與提供招標標的有關」之投標廠商基本資格？","id":499,"choice0":"具有相當財力證明","choice1":"廠商依工業團體法或商業團體法加入工業或商業團體之證明","choice2":"具有相當經驗或實績之證明","choice3":"實收資本額","Answer":"choice1"}
{"title":"採購個案，因採共同投標，得標後與各該成員就其主辦項目，分別訂定契約","maintext":"根據法條：其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。機關委託專業服務廠商評選及計費辦法修正條文，第十條 ，機關委託廠商承辦專業服務，其服務費用之計算，應視專業服務之類別、性質、規模、工作範圍及內容或工作期間等情形，就下列方式擇符合需要者訂明於契約：一、總包價法或單價計算法。簽訂契約之方式，何者為非？","id":501,"choice0":"採購個案，招標文件預先載明分訂二個契約，而與廠商訂定二個契約","choice1":"採購個案，因採複數決標，得標後，分別與廠商就其得標項目訂定契約","choice2":"採購個案，因採共同投標，得標後與各該成員就其主辦項目，分別訂定契約","choice3":"機關利用共同供應契約採購，下訂後無需再與廠商簽訂契約","Answer":"choice2"}
{"title":"C廠商","maintext":"根據法條：機關優先採購環境保護產品辦法，第十三條 ，前條第一項第一款環保產品廠商僅一家者，機關得洽該廠商減價至最低標之標價決標；在二家以上者，機關得自標價低者起，依序洽各該環保產品廠商減價一次，由最先減至最低標之標價者得標。前條第一項第二款，招標文件所定價差優惠比率以內之環保產品廠商家數在二家以上者，機關應優先決標予第一類及第二類產品廠商，且不以第三類產品之標價是否低於第一類及第二類產品之標價為條件。機關依採購法第九十六條第一項優先採購環保產品，且於招標文件載明依「機關優先採購環境保護產品辦法」第十二條第一項第一款優先決標予環保產品廠商。現最低標A廠商為非環保產品廠商報價已進入底價，次低標B廠商為第三類環保產品廠商，第三低標C廠商為第二類環保產品廠商，第四低標D廠商第一類環保產品廠商，則機關應優先洽減之環保廠商為？","id":502,"choice0":"B廠商","choice1":"C廠商","choice2":"D廠商","choice3":"無需洽減，逕決標予A廠商","Answer":"choice1"}
{"title":"四個月","maintext":"根據法條：但經雙方同意延長者，得延長之。採購履約爭議調解規則，第二 十條 ，調解事件應自收受調解申請書之次日起四個月內完成調解程序。政府採購之調解應自收受調解申請書之次日起多久期間內完成調解程序。但經雙方同意延長者，得延長之？","id":504,"choice0":"四個月","choice1":"三個月","choice2":"二個月","choice3":"六個月","Answer":"choice0"}
{"title":"第一類及第二類產品廠商","maintext":"根據法條：二、非環保產品廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而環保產品廠商之最低標價逾該非環保產品廠商標價之金額，在招標文件所定價差優惠比率以內者，決標予環保產品廠商；逾價差優惠比率者，不予洽減，決標予該非環保產品廠商。機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。機關依採購法第九十六條第一項優先採購環保產品，並允許價差優惠者，招標文件所定價差優惠比率以內之環保產品廠商家數在二家以上者，優先決標對象為？","id":505,"choice0":"第一類及第二類產品廠商","choice1":"第三類產品廠商","choice2":"不論第幾類產品，以標價低者優先決標","choice3":"不論第幾類產品，抽籤決定之","Answer":"choice0"}
{"title":"預算金額","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第七條之一，採購兼有工程、財物或勞務二種以上性質，而以其中之一認定其歸屬者，其他性質符合前二條情形之，得以該其他性質於該採購所占比例或相關部分訂定特定資格。機關採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，係按其性質所占何項金額比率最高者歸屬之？","id":506,"choice0":"採購金額","choice1":"預估金額","choice2":"預計金額","choice3":"預算金額","Answer":"choice3"}
{"title":"十億元","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第六條 1，機關委託廠商辦理設計，得依採購案件之特性及實際需要，就下列服務項目擇定之：一、基本設計：(一)規劃報告及設計標的相關資料之檢討及建議。４.工程材料方案評估比較。依政府公共工程計畫與經費審議作業要點基本設計階段之必要圖說之規定，機關當次送審基本設計之工程建造經費達新臺幣多少時，應辦理替選方案評估，並將替選方案評估報告納為必要圖說文件？","id":507,"choice0":"十億元","choice1":"四億元","choice2":"一億元","choice3":"五千萬元","Answer":"choice0"}
{"title":"得訂明「正字標記」產品，但須於招標文件註明「或同等品」字樣","maintext":"根據法條：其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。機關委託專業服務廠商評選及計費辦法修正條文，第十條 ，機關委託廠商承辦專業服務，其服務費用之計算，應視專業服務之類別、性質、規模、工作範圍及內容或工作期間等情形，就下列方式擇符合需要者訂明於契約：一、總包價法或單價計算法。有關規格之訂定，何者正確？","id":508,"choice0":"得訂明「正字標記」產品，但須於招標文件註明「或同等品」字樣","choice1":"公告金額以上採購，應至少指定三家以上廠牌","choice2":"未達公告金額之採購，得指定進口品","choice3":"廠商所提供之型錄，應逐頁加蓋廠商及負責人章","Answer":"choice0"}
{"title":"因政策變更，於等標期間取消採購","maintext":"根據法條：採購人員倫理準則，第十一條 ，機關首長或其指定人員或政風人員應隨時注意採購人員之操守，對於有違反本準則之虞者，應即採取必要之導正或防範措施。採購人員之行為，何者無違反採購人員倫理準則之虞？","id":509,"choice0":"於機關場所張貼旅行社廣告海報","choice1":"為提昇採購品質，對於未得標廠商之企劃書內容，提供予得標廠商參考","choice2":"因政策變更，於等標期間取消採購","choice3":"公開招標採分段開標，於開價格標前訂定底價","Answer":"choice2"}
{"title":"用地取得及拆遷補償費用","maintext":"根據法條：服務項目屬附表所載不包括者，其費用不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或參考第二十五條之一規定估算結果，於招標文件中載明固定費用。第一項建造費用，指經機關核定之工程採購底價金額或評審委員會建議金額，不包括規費、規劃費、設計費、監造費、專案管理費、物價指數調整工程款、營業稅、土地及權利費用、法律費用、主辦機關所需工程管理費、承包商辦理工程之各項利息、保險費及招標文件所載其他除外費用。依公共建設工程經費估算編列手冊總則篇，何者非屬工程建造費之編列架構？","id":510,"choice0":"直接工程成本","choice1":"間接工程成本","choice2":"用地取得及拆遷補償費用","choice3":"工程預備費","Answer":"choice2"}
{"title":"機關間房地產之取得","maintext":"根據法條：房地產辦法，第二條 ，機關指定地區公開徵求房地產，採購金額在公告金額以上者，其作業依本辦法之規定。機關辦理公告金額以上房地產之採購，何情況依「機關指定地區採購房地產作業辦法」規定不得免除公開徵求？","id":511,"choice0":"毗鄰房地產或畸零地之採購，係與現有房地產合併，以應業務需要者","choice1":"符合採購法第二十二條第一項第二款之情形者","choice2":"機關間房地產之取得","choice3":"其他經主管機關認定者","Answer":"choice2"}
{"title":"如招標文件已訂明決標之固定金額者，則以該金額決標，並得免除議價程序","maintext":"根據法條：房地產辦法，第四條 ，機關辦理下列公告金額以上房地產之採購，得免公開徵求：一、毗鄰房地產或畸零地之採購，係與現有房地產合併，以應業務需要者。二、符合本法第二十二條第一項第二款、第三款、第七款或第八款之情形者。機關依採購法第二十二條第一項第十一款及機關指定地區採購房地產作業辦法辦理房地產之勘選，何者為非？","id":512,"choice0":"不論採購金額大小，無須於招標前報上級機關核准","choice1":"如招標文件已訂明決標之固定金額者，則以該金額決標，並得免除議價程序","choice2":"如欲採行協商措施，應預先於招標文件標示得更改之項目","choice3":"投標廠商家數無限制，縱僅一家廠商投標亦可開標","Answer":"choice1"}
{"title":"不論廠商投標文件內容是否因協商而更改，評選委員會辦理第二次綜合評選，應就全部評選項目重行評分（比），以評定最有利標","maintext":"根據法條：本法第五十七條第一款之適用範圍，不包括依本法第五十五條規定採行協商措施前之採購作業。第三章決標，第七十六條  ，本法第五十七條第一款所稱審標，包括評選及洽個別廠商協商。機關依採購法第五十六條第一項及第五十七條採行協商措施者，敘述何者錯誤？","id":513,"choice0":"應就所有合於招標文件規定之投標廠商分別協商","choice1":"評選委員會辦理第二次綜合評選時，其未參與第一次綜合評選之委員，不得參與","choice2":"不論廠商投標文件內容是否因協商而更改，評選委員會辦理第二次綜合評選，應就全部評選項目重行評分（比），以評定最有利標","choice3":"原招標文件已標示得更改項目之內容，始得納入協商","Answer":"choice2"}
{"title":"百分之五","maintext":"根據法條：第五章驗收，第七十三條之一1，機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。機關辦理付款及審核程序，如發現廠商有文件不符、不足或有疑義而需補正或澄清者，應一次通知澄清或補正，不得分次辦理。機關辦理工程採購估驗計價，除契約另有約定，一般每期估驗款需扣除多少百分比之保留款？","id":514,"choice0":"三％","choice1":"百分之五","choice2":"百分之六","choice3":"百分之七","Answer":"choice1"}
{"title":"評審委員會","maintext":"根據法條：國內廠商標價優惠實施辦法，第七條 ，機關辦理特定採購，外國廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而國內廠商符合第五條第三項規定之最低標價逾該外國廠商標價之金額，在第五條第二項所定優惠金額以內者，決標予該國內廠商；逾優惠金額者，不予洽減，決標予該外國廠商。依前項規定計算得優先決標予國內廠商之標價，於訂有底價之採購，不得逾本法第五十三條第二項規定之超底價上限；於未訂底價之採購，不得逾本法第五十四條評審委員會建議之金額。機關辦理公告金額以上未訂底價採最低標決標之採購，最低合格標之標價是否合理，由何者審定之？","id":515,"choice0":"機關首長或其授權人員","choice1":"底價審議委員會","choice2":"開標主持人","choice3":"評審委員會","Answer":"choice3"}
{"title":"預算案尚未經立法程序，得附條件先行辦理招標","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":516,"choice0":"機關辦理公告金額以上之限制性招標須報上級機關核准","choice1":"招標文件中公告底價須報上級機關核准","choice2":"未達公告金額以取最有利標精神擇符合需要廠商辦理議價者須報上級機關核准","choice3":"預算案尚未經立法程序，得附條件先行辦理招標","Answer":"choice3"}
{"title":"統包工程","maintext":"根據法條：採購評選委員會組織準則，第二條 ，機關為辦理下列事項，應就各該採購案成立採購評選委員會(以下簡稱本委員會)：一、本法第二十二條第一項第九款或第十款規定之評選優勝者。二、本法第五十六條規定之評定最有利標或向機關首長建議最有利標。何種採購不適用採購法第二十二條第一項第九款、第十款評選優勝廠商之評選規定？","id":517,"choice0":"專業服務","choice1":"統包工程","choice2":"設計競賽","choice3":"資訊服務","Answer":"choice1"}
{"title":"鄉公所","maintext":"根據法條：採購申訴審議規則，第二條 ，廠商對於公告金額以上採購、未達公告金額採購爭議屬本法第三十一條第二項規定不予發還或追繳押標金異議之處理結果不服，或招標機關逾本法第七十五條第二項、第八十五條第一項所定期限不為處理者，得於收受異議處理結果或處理期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣(市)政府所設採購申訴審議委員會(以下簡稱申訴會)申訴。直轄市或縣(市)政府未設申訴會而委請主管機關處理者，廠商得向主管機關所設申訴會申訴。依法不得設立採購申訴審議委員會之機關為？","id":518,"choice0":"政府採購法之主管機關","choice1":"直轄市政府","choice2":"縣（市）政府","choice3":"鄉公所","Answer":"choice3"}
{"title":"限制性招標經公開評選","maintext":"根據法條：第三章決標，第四十八條  ，本法第四十五條所稱開標，指依招標文件標示之時間及地點開啟廠商投標文件之標封，宣布投標廠商之名稱或代號、家數及其他招標文件規定之事項。限制性招標之開標，準用前二項規定。招標方式之開標，何者無廠商家數之限制？","id":519,"choice0":"第一次公開招標","choice1":"選擇性招標建立經常性採購合格廠商名單","choice2":"公開取得書面報價或企劃書","choice3":"限制性招標經公開評選","Answer":"choice3"}
{"title":"得以召開審查會方式","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第七條 2，機關委託廠商辦理監造，得依採購案件之特性及實際需要，就下列服務項目擇定之：七、監督施工廠商執行工地安全衛生、交通維持及環境保護等工作。監造建築師、技師或其他專門職業及技術人員執行監造業務或監造簽證事項，其屬法令規定或契約約定應親自赴現場查驗、勘驗、初驗、驗收、會勘或出席會議者，應配合到場辦理、說明、會辦。有關技術服務採購之驗收規定，何者正確？","id":520,"choice0":"不得辦理分段查驗供驗收之用","choice1":"不得以書面審查方式","choice2":"得以召開審查會方式","choice3":"設計成果之驗收，於施工標驗收時方得一併辦理","Answer":"choice2"}
{"title":"不適用政府採購法第二章及第三章之所有條文","maintext":"根據法條：特別採購招標決標處理辦法，第六條之一，公務機關間財物或勞務之取得，依本法第一百零五條第一項第三款辦理者，應符合下列情形之一：一、非屬一般廠商所能製造或供應者。五、其他經主管機關認定者。公務機關間依政府採購法第一百零五條取得勞務者，敘述何者錯誤？","id":521,"choice0":"公立學校或公營事業得向政府機關採購","choice1":"須經雙方分別隸屬之上級機關核准","choice2":"不適用政府採購法第二章及第三章之所有條文","choice3":"仍適用監辦規定","Answer":"choice2"}
{"title":"採購法第二十六條第一項至第三項規定技術規格之訂定順序，即機關應優先依同條第一項規定，訂定符合機關需求之技術規格；無法依第一項規定訂定技術規格時，再依序依第二項、第三項規定辦理","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。資格不合於招標文件之規定者，其他部分不予審查。有關技術規格之敘述，何者為正確？","id":522,"choice0":"機關所擬定、採用或適用之技術規格，其在目的或效果上有無限制競爭，應以符合該規格之廠商家數多寡作為判斷依據","choice1":"機關已於招標文件精確描述技術規格，可一併列出參考廠牌，以方便投標廠商詢價","choice2":"採購法第二十六條第一項至第三項規定技術規格之訂定順序，即機關應優先依同條第一項規定，訂定符合機關需求之技術規格；無法依第一項規定訂定技術規格時，再依序依第二項、第三項規定辦理","choice3":"機關依採購法第十一條之一規定成立採購工作及審查小組，其任務不包括確認招標文件所訂技術規格是否為「機關所必須」之需求","Answer":"choice2"}
{"title":"第一次公告結果，未能取得三家以上廠商之書面報價或企劃書者，得經機關首長或其授權人員核准，改採限制性招標","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。未達公告金額之採購，以公開取得廠商之書面報價或企劃書方式辦理者，何者正確？","id":524,"choice0":"以採購法第三十四條公開徵求廠商提供參考資料之方式刊登公告","choice1":"第一次公告結果，未能取得三家以上廠商之書面報價或企劃書者，得經機關首長或其授權人員核准，改採限制性招標","choice2":"廠商不得提出異議及申訴","choice3":"應刊登政府採購公報","Answer":"choice1"}
{"title":"營業稅繳納證明","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第四條 3，機關依第二條第二款訂定與履約能力有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件或物品：五、廠商信用之證明。第一項第五款無退票紀録證明，如有退票但已辦妥清償詿記者，視同無退票紀録。何者非屬投標廠商資格與特殊或巨額採購認定標準第四條第一項第五款所稱「廠商信用之證明」？","id":525,"choice0":"票據交換機構於截止投標日之前半年內所出具之非拒絕往來戶","choice1":"金融機構出具之信用證明","choice2":"會計師簽證之財務報表","choice3":"營業稅繳納證明","Answer":"choice3"}
{"title":"服務成本加公費法","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十三條 ，服務成本加公費法，適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。如差旅費、加班費、資料收集費、專利費、外聘顧問之報酬、電腦軟體費、圖表報告之複製印刷費及有關之各項稅捐、會計師簽證費用等。機關辦理委託資訊服務之公開評選屬計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件，服務費用之計算適用？","id":526,"choice0":"服務成本加公費法","choice1":"費用百分比法","choice2":"按月、按日或按時計酬法","choice3":"總包價法或單價計算法","Answer":"choice0"}
{"title":"招標文件可載明建造費用不包括刨除路面有價料之減項金額","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十九條 1，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。服務項目屬附表所載不包括者，其費用不含於建造費用百分比法計費範圍，應單獨列項供廠商報價，或參考第二十五條之一規定估算結果，於招標文件中載明固定費用。機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，敘述何者正確？","id":527,"choice0":"建造費用不得包括廠商之工程管理費用及利潤","choice1":"建造費用應包括物價指數調整工程款","choice2":"建造費用應包括工程保險費","choice3":"招標文件可載明建造費用不包括刨除路面有價料之減項金額","Answer":"choice3"}
{"title":"最有利標之標價與總評分或序位評比結果及該未得標廠商之總評分或序位評比結果","maintext":"根據法條：機關評定最有利標後，對於合於招標文件規定但未得標之廠商，應通知其最有利標之標價與總評分或序位評比結果及該未得標廠商之總評分或序位評比結果。評選委員會之會議紀錄及機關於委員評選後彙總製作之總表，除涉及個別廠商之商業機密者外，投標廠商並得申請閱覽、抄寫、複印或攝影。機關評定最有利標後，對於合於招標文件規定但未得標之廠商，應通知之事項，何者最完整正確？","id":528,"choice0":"最有利標之標價與總評分或序位評比結果及該未得標廠商之總評分或序位評比結果","choice1":"最有利標之標價與總評分或序位評比結果及各未得標廠商之總評分或序位評比結果","choice2":"最有利標之標價與總評分或序位評比結果","choice3":"該未得標廠商之總評分或序位評比結果","Answer":"choice0"}
{"title":"工期緊迫且經機關首長核定之工程","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第一條 ，本標準依政府採購法（以下簡稱本法）第三十六條第四項規定訂定之。何者非為採購法第三十六條所稱之特殊採購？","id":529,"choice0":"開挖深度在十五公尺以上之工程","choice1":"在地面下施工之工程","choice2":"古蹟構造物之修建","choice3":"工期緊迫且經機關首長核定之工程","Answer":"choice3"}
{"title":"三家合格廠商投標，開標後有二家廠商不符合招標文件規定，即有該款適用","maintext":"根據法條：其經相關中央目的事業主管機關因前項我國以外之政府採購標案有重大違約情形而取消全球化廠商資格，或經各機關依本法第一百零二條第三項規定刊登政府採購公報，且尚在本法第一百零三條第一項所定期限內者，亦同。前項得予減收之情形，機關應於招標文件規定，其有不發還押標金或保證金之情形者，廠商應就不發還金額中屬減收之金額補繳之。何者非屬機關應依採購法第三十一條第二項第七款規定，就廠商所繳納之押標金不予發還之情形？","id":530,"choice0":"廠商有採購法第五十條第一項第七款情形之一","choice1":"不同投標廠商間之投標文件內容有重大異常關聯","choice2":"投標廠商人員涉有犯採購法第八十七條各項構成要件之一","choice3":"三家合格廠商投標，開標後有二家廠商不符合招標文件規定，即有該款適用","Answer":"choice3"}
{"title":"採購法第二十二條第一項第十一款規定辦理房地產之勘選認定適合需要者","maintext":"根據法條：前項第一款之評選項目、評審標準及評定方式有前例或條件簡單者，得由機關自行訂定或審定，免於招標前成立本委員會為之。採購評選委員會組織準則，第三條 ，本委員會應於招標前成立，並於完成評選事宜且無待處理事項後解散，其任務如下：一、訂定或審定招標文件之評選項目、評審標準及評定方式。機關為辦理事項，何者免成立採購評選委員會？","id":531,"choice0":"依採購法第二十二條第一項第九款規定之評選優勝者","choice1":"採購法第二十二條第一項第十款規定之評選優勝者","choice2":"採購法第二十二條第一項第十一款規定辦理房地產之勘選認定適合需要者","choice3":"採購法第五十六條規定之評定最有利標","Answer":"choice2"}
{"title":"歷史招標文件查詢","maintext":"根據法條：電子採購作業辦法，第十八條 ，機關辦理電子採購，主管機關指定之資訊系統因故暫停服務時，其處理規定如下：一、招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件。二、領標階段：廠商以招標文件規定之其他方式領標或待系統恢復後再行電子領標。機關若須參考其他機關之招標文件電子檔案時，可利用那一系統功能？","id":532,"choice0":"領標家數查詢","choice1":"檢驗上傳標案","choice2":"歷史招標文件查詢","choice3":"查詢招標公告","Answer":"choice2"}
{"title":"得專案議定","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第三十三條 ，服務須縮短時間完成者，得按縮短時間之程度酌增費用，其所增費用得專案議定。重覆性工程服務採用相同之設計圖說者，其設計費用應酌予折減給付。委託技術服務須縮短時間完成者，得按縮短時間之程度酌增費用，其所增費用？","id":533,"choice0":"須採服務成本加公費法計算","choice1":"得專案議定","choice2":"須採總包價法計算","choice3":"須採建造費用百分比法計算","Answer":"choice1"}
{"title":"臺北市政府採購申訴審議委員會申請調解","maintext":"根據法條：採購履約爭議調解規則，第 二 條 ，調解事件屬中央機關之履約爭議者，應向主管機關所設採購申訴審議委員會(以下簡稱申訴會)申請；其屬地方機關之履約爭議者，應向直轄市、縣(市)政府所設申訴會申請。直轄市、縣(市)政府未設申訴會而委請主管機關處理者，得向主管機關所設申訴會申請。廠商與臺北市政府工務局自辦之採購案件產生採購履約爭議時，得向？","id":534,"choice0":"臺北市政府採購申訴審議委員會申請調解","choice1":"行政院公共工程委員會採購申訴審議委員會申訴","choice2":"臺北市政府採購申訴審議委員會申訴","choice3":"行政院公共工程委員會採購申訴審議委員會申請調解","Answer":"choice0"}
{"title":"採購期程緊迫情況下，請熟識的營造廠研擬招標文件，據以發包","maintext":"根據法條：非屬中小企業者，應標示得標廠商預計分一包予中小企業之金額。扶助中小企業參與政府採購辦法，第六條 ，機關傳輸決標結果之資訊予主管機關時，應標示得標廠商是否係屬中小企業。何者非屬工程採購得採行之招標決標策略？","id":535,"choice0":"針對巨額工程採購，成立採購工作及審查小組審查採購需求與經費","choice1":"採購期程緊迫情況下，請熟識的營造廠研擬招標文件，據以發包","choice2":"統包方式辦理之工程，採最有利標或採評分及格最低標方式辦理","choice3":"未達公告金額之案件，依政府採購法第二十三條、第四十九條及中央機關未達公告金額採購招標辦法，採公開取得廠商書面報價或企劃書方式辦理","Answer":"choice1"}
{"title":"執行機關使用之生態檢核自評表無須送主管機關審查","maintext":"根據法條：工程施工查核小組作業辦法，第五條 ，查核小組應依前條規定之查核件數，視工程推動情形安排查核時機，定期辦理查核，並得不預先通知赴工地進行查核。查核小組辦理查核時，監造單位之建築師或技師及廠商之專任工程人員應配合到場說明。何者非工程會推動公共工程生態檢核之措施？","id":536,"choice0":"技術服務契約範本納入生態環境調查","choice1":"執行機關使用之生態檢核自評表無須送主管機關審查","choice2":"生態檢核列為施工查核及金質獎評審重點項目","choice3":"生態檢核資訊應予公開","Answer":"choice1"}
{"title":"受補助者於辦理查核金額以上採購之開標，應受補助機關之上級機關監督","maintext":"根據法條：本法第四條第一項所稱接受機關補助辦理採購，包括法人或團體接受機關獎助、捐助或以其他類似方式動支機關經費辦理之採購。本法第四條第一項之採購，其受理申訴之採購申訴審議委員會，為受理補助機關自行辦理採購之申訴之採購申訴審議委員會；其有第一項之情形者，依指定代表機關或所占補助金額比率最高者認定之。法人或團體接受機關補助辦理採購，其適用採購法者，敘述何者有誤？","id":537,"choice0":"受補助者於辦理查核金額以上採購之開標，應受補助機關之上級機關監督","choice1":"於二以上機關補助同一採購者，其補助金額是否達採購法第四條第一項所定金額，以其補助總金額計算之","choice2":"受理申訴之採購申訴審議委員會，為補助機關自行辦理採購之申訴之採購申訴審議委員會","choice3":"有二以上機關補助同一採購者，依指定代表機關或所占補助金額比率最高者認定之","Answer":"choice0"}
{"title":"以不訂底價為原則，其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之","maintext":"根據法條：機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額，或以使用機關財物或權利為對價而無其他支出金額，其以廠商承諾給付機關價金為決標原則者，準用前項規定。四、採用複數決標者，合於最高標或最有利標之競標精神者。機關辦理採購採最有利標決標者，敘述何者正確？","id":538,"choice0":"價格納入評選項目者，採購評選委員就價格給予評分時，應以比較入圍廠商標價之高低為評分基礎","choice1":"不論案件性質，採購評選委員會應於招標前成立","choice2":"採購評選委員評選及出席會議，得由代理人為之","choice3":"以不訂底價為原則，其訂有底價，而廠商報價逾底價須減價者，於採行協商措施時洽減之","Answer":"choice3"}
{"title":"為免有礙業務執行，於交通不便地區使用廠商提供之交通工具","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。何者為採購人員得為之行為？","id":539,"choice0":"於機關任職期間同時為廠商所僱用","choice1":"要求廠商提供與採購無關之服務","choice2":"主動參與公開舉行且邀請一般人參加之餐會","choice3":"為免有礙業務執行，於交通不便地區使用廠商提供之交通工具","Answer":"choice3"}
{"title":"多餘不用堪用財物之無償讓與公告","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。那些資訊應公開於採購網站，必要時並得刊登採購公報？","id":540,"choice0":"未達公告金額採購之決標公告資訊","choice1":"與政府採購有關之法令、司法裁判、訴願決定、仲裁判斷或宣導資訊","choice2":"財物之變賣或出租公告","choice3":"多餘不用堪用財物之無償讓與公告","Answer":"choice3"}
{"title":"美國之標準為大多數廠商所遵循，故不必規定允許同等品","maintext":"根據法條：資格不合於招標文件之規定者，其他部分不予審查。機關評選結果應通知廠商，對未獲選者並應敘明其原因。關於規格之敘述，何者不正確？","id":541,"choice0":"若規定正字標記，應允許同等品競標","choice1":"美國之標準為大多數廠商所遵循，故不必規定允許同等品","choice2":"型錄係佐證廠商所報規格，不一定須為正本","choice3":"公告金額以上之採購，不得指定須為進口品","Answer":"choice1"}
{"title":"委託金融機構代收款並支付手續費","maintext":"根據法條：電子採購作業辦法，第二十條 ，機關與發卡機構簽訂之契約，應載明下列事項：一、政府採購卡之樣式。七、持卡人辦理公務採購，其使用政府採購卡之相關紀錄，與持卡人個人信用無關。公營事業機構之金融服務態樣，何者適用採購法？","id":542,"choice0":"資金借貸","choice1":"財務調度之理財行為","choice2":"委託金融機構代收款並支付手續費","choice3":"買賣或發行債券","Answer":"choice2"}
{"title":"協議書內容與契約規定不符者，以協議書內容為準","maintext":"根據法條：但招標文件規定允許廠商共同投標，且該採購係外國廠商得參與者，涉及外國廠商之共同投標協議書，得以外文書寫，附經公證或認證之中文譯本，並於招標文件中訂明。共同投標辦法，第十二條 ，機關允許共同投標時，應於招標文件中規定共同投標協議書以中文書寫。共同投標廠商之共同投標協議書，何者為非？","id":543,"choice0":"應載明各成員之主辦項目及所占契約金額比率","choice1":"協議書內容與契約規定不符者，以協議書內容為準","choice2":"應載明各成員於得標後連帶負履行契約責任","choice3":"協議書內容，非經機關同意不得變更","Answer":"choice1"}
{"title":"A公司及B公司為關係企業，該二公司參與同一標案之投標","maintext":"根據法條：五、不同投標廠商間之投標文件內容有重大異常關聯。第三章決標，第五十條2，投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：二、投標文件內容不符合招標文件之規定。何種情形，非屬政府採購法第五十條第一項第五款所稱「不同投標廠商間之投標文件內容有重大異常關聯」之情形？","id":544,"choice0":"投標文件內容由同一人或同一廠商繕寫或備具者","choice1":"押標金由同一人或同一廠商繳納或申請退還者","choice2":"投標標封或通知機關信函號碼連號，顯係同一人或同一廠商所為者","choice3":"A公司及B公司為關係企業，該二公司參與同一標案之投標","Answer":"choice3"}
{"title":"廠商標價與底價相同時仍應洽減價","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":545,"choice0":"機關辦理減價或比減價格結果在底價以內時，除有採購法第五十八條總標價或部分標價偏低之情形者外，應即宣布決標","choice1":"廠商減價或比減價格結果在底價以內之情形，包括平底價之情形","choice2":"廠商標價與底價相同時仍應洽減價","choice3":"洽廠商減價時不得公開底價","Answer":"choice2"}
{"title":"不予增加契約價金","maintext":"根據法條：採購契約要項，三十二、，契約價金係以總價決標，且以契約總價給付，而其履約有下列情形之一者，得調整之。(二)工程之個別項目實作數量較契約所定數量增減達百分之五以上者，其逾百分之五之部分，變更設計增減契約價金。統包工程採購，契約價金係以總價決標，且以契約總價給付。某項目實作數量較核定詳細表所定數量增加八％時，就契約價金之結算，何者正確？","id":546,"choice0":"以契約變更增加該項目契約價金三％","choice1":"以契約變更增加該項目契約價金八％","choice2":"不予增加契約價金","choice3":"視經費情況協議之","Answer":"choice2"}
{"title":"招標文件訂有廠商資格者，資格文件與設計建議書得合併審查","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第八條 ，機關辦理設計競賽之評選，其招標文件訂有廠商資格者，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關辦理設計競賽之評選，敘述何者為非？","id":547,"choice0":"招標文件訂有廠商資格者，資格文件與設計建議書得合併審查","choice1":"機關評選結果應通知廠商，對未獲選者並應敘明其理由","choice2":"評選優勝廠商，得不以一家為限","choice3":"評選作業準用最有利標之評選規定","Answer":"choice0"}
{"title":"台電公司","maintext":"根據法條：其無上級機關者，由該機關執行本法所規定上級機關之職權。第一章總則，第九條，本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。台電公司為敦親睦鄰，補助財團法人工業技術研究院辦理採購，該研究院依採購法規定應報上級機關核准者，所稱上級機關為何者？","id":549,"choice0":"新竹市政府","choice1":"行政院公共工程委員會","choice2":"台電公司","choice3":"經濟部","Answer":"choice2"}
{"title":"政風單位","maintext":"根據法條：中央機關未達公告金額採購監辦辦法，第六條 ，主(會)計單位及有關單位依本辦法辦理監辦，準用機關主會計及有關單位會同監辦採購辦法第四條、第七條及第八條之規定。監辦人員得採書面審核監辦，免經機關首長或其授權人員核准。何者屬「機關主會計及有關單位會同監辦採購辦法」所稱有關單位？","id":551,"choice0":"政風單位","choice1":"主計單位","choice2":"會計單位","choice3":"上級單位","Answer":"choice0"}
{"title":"押標金、保證金","maintext":"根據法條：二、未達公告金額之工程、財物採購，得免收押標金、保證金。但有下列情形之一者，不在此限：一、勞務採購，以免收押標金、保證金為原則。未達公告金額之採購，得免收押標金、保證金之情形為？","id":552,"choice0":"僅押標金","choice1":"僅保證金","choice2":"押標金、保證金","choice3":"均不得免收","Answer":"choice2"}
{"title":"投標廠商聲明書未加蓋廠商章者，視為不合格","maintext":"根據法條：前項得予減收之情形，機關應於招標文件規定，其有不發還押標金或保證金之情形者，廠商應就不發還金額中屬減收之金額補繳之。押保辦法全文，第三十三條之五 2，機關辦理採購，得於招標文件中規定優良廠商應繳納之押標金、履約保證金或保固保證金金額得予減收，其額度以不逾原定應繳總額之百分之五十為限。招標文件之規定，何者尚屬適法？","id":553,"choice0":"廠商出席人員不得遲到、早退，開標二十分鐘以後不得進場","choice1":"投標廠商聲明書未加蓋廠商章者，視為不合格","choice2":"投標文件內容有前後不一致或書寫錯誤之情形者，視為不合格","choice3":"招標文件規定優良廠商應繳納之押標金、保證金得予減收百分之五十五","Answer":"choice1"}
{"title":"更正招標公告","maintext":"根據法條：政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。電腦資料庫不提供網路傳輸功能之項目，機關應以電子數位資料方式提供。電子招標文件若有異動，且刊登公告，則應於機關端那一功能之更正作業，進行抽換？","id":554,"choice0":"新增招標公告","choice1":"更正招標公告","choice2":"領標管理","choice3":"檢驗上傳標案","Answer":"choice1"}
{"title":"依不同數量報價者，決標價應相同","maintext":"根據法條：第三章決標，第六十五條  ，機關依本法第五十二條第一項第四款採用複數決標方式者，應依下列原則辦理：一、招標文件訂明得由廠商分項報價之項目，或依不同數量報價之項目及數量之上、下限。四、得分項報價者，分項決標；得依不同數量報價者，依標價及可決標之數量依序決標，並得有不同之決標價。有關以數量為組合之複數決標之敘述，何者錯誤？","id":555,"choice0":"招標文件得訂明廠商報價數量之上、下限","choice1":"得依不同數量報價者，依標價及可決標之數量依序決標","choice2":"依不同數量報價者，決標價應相同","choice3":"依不同數量決標者，得分別簽約及驗收","Answer":"choice2"}
{"title":"屬採購法第二條所稱採購，適用採購法","maintext":"根據法條：機關委託社會福利服務廠商評選及計費辦法，第十四條 ，機關委託廠商辦理社會福利服務，由機關提供場地、設施、設備供廠商使用，並由廠商負責維修、保險者，應合理編5列費用。前項場地、設施或設備之維修、汰換或保險費用難以估計者，得由機關於契約載明核實給付、給付上限及逾上限時之處理，或以另案採購方式辦理。機關委託廠商辦理節能路燈換裝暨維護，由廠商先行自籌資金汰換為節能燈具並負責維護，惟其費用將由機關逐年支應，廠商未負擔盈虧，何者為是？","id":556,"choice0":"屬採購法第九十九條之態樣，其甄選投資廠商之程序，適用採購","choice1":"屬採購法第二條所稱採購，適用採購法","choice2":"適用促進民間參與公共建設法","choice3":"由機關就採購法或促進民間參與公共建設法擇一辦理","Answer":"choice1"}
{"title":"政黨與其具關係企業關係之廠商，不得參與投標，但得作為投標廠商之分包廠商","maintext":"根據法條：機關依本法第二十一條第一項建立合格廠商名單者，於辦理採購時，得擇下列方式之一為之，並於辦理廠商資格審查之文件中載明。第二章招標，第二十一條  ，機關為特定個案辦理選擇性招標，應於辦理廠商資格審查後，邀請所有符合資格之廠商投標。有關投標廠商資格之敘述，何者為非？","id":557,"choice0":"具有相當人力證明之範圍得包括投標廠商現有與承包招標標的有關之專業或一般人力證明","choice1":"廠商或其受雇人、從業人員具有專門技能之基本資格證明，除依法令就一定專門技能人員之人數為規定者外，不得對其人數予以限制","choice2":"政黨與其具關係企業關係之廠商，不得參與投標，但得作為投標廠商之分包廠商","choice3":"外國廠商附經公證或認證之資格文件中文譯本，其中文譯本之內容有誤者，以原文為準","Answer":"choice2"}
{"title":"決標予該廠商後發現者，報公職人員利益衝突迴避法之主管機關核定後免撤銷決標","maintext":"根據法條：第一章總則，第十五條，機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。機關辦理採購，如於「投標廠商聲明書」要求廠商聲明其是否屬公職人員利益衝突迴避法第二條所稱公職人員及第三條所規範之關係人，遇有公職人員或關係人參與該公職人員服務機關或受其監督機關之採購，且該採購非屬公職人員利益衝突迴避法第十四條第一項但書所定情形者，處理方式何者為誤？","id":558,"choice0":"開標前發現者，依採購法第五十條第一項第一款規定，該廠商所投之標不予開標","choice1":"開標後發現者，依採購法第五十條第一項第一款規定，不決標予該廠商","choice2":"決標予該廠商後發現者，依採購法第五十條第二項規定撤銷決標解除契約，並得追償損失","choice3":"決標予該廠商後發現者，報公職人員利益衝突迴避法之主管機關核定後免撤銷決標","Answer":"choice3"}
{"title":"上級機關","maintext":"根據法條：但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。依政府採購法規定，機關辦理查核金額以上之採購，經減價結果最低標價超過底價百分之五而不逾預算數額，機關確有緊急情事需決標時，應經何者核准？","id":559,"choice0":"上級機關","choice1":"審計機關","choice2":"主計機關","choice3":"採購法主管機關","Answer":"choice0"}
{"title":"下次開會時","maintext":"根據法條：如有遺漏或錯誤，得於紀錄宣讀後，提請主席裁定更正。前項會議紀錄至遲應於下次開會時分送各出席委員，並予確認。採購評選委員會會議紀錄，除最後一次會議紀錄外，至遲應於何時分送各出席委員，並予確認。如有遺漏或錯誤，得於紀錄宣讀後，提請主席裁定更正？","id":560,"choice0":"當次開會時","choice1":"下次開會時","choice2":"當次與下次開會之間","choice3":"下次開會前","Answer":"choice1"}
{"title":"不得轉包","maintext":"根據法條：二、招標文件標示或依其他法規規定應由得標廠商自行履行之部分。第四章履約管理，第八十七條  ，本法第六十五條第二項所稱主要部分，指下列情形之一：一、招標文件標示為主要部分者。勞務採購案之招標文件標示得標廠商應自行履行契約之部分工作項目，就該部分之履約，敘述何者正確？","id":561,"choice0":"不得轉包","choice1":"得分包","choice2":"得轉包、不得分包","choice3":"得轉包、得分包","Answer":"choice0"}
{"title":"機關於後續履約管理及驗收等採購事項執行時，新任首長應予迴避","maintext":"根據法條：第一章總則，第十五條，機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。原於新任首長就職前已得標廠商之負責人為新任首長胞兄，於其胞弟就職後，敘述何者正確？","id":562,"choice0":"機關應補具相關文件報主管機關核定免除迴避規定之適用","choice1":"撤銷該廠商之得標資格","choice2":"機關應補具相關文件報上級機關備查","choice3":"機關於後續履約管理及驗收等採購事項執行時，新任首長應予迴避","Answer":"choice3"}
{"title":"開標階段：確知無廠商電子投標時，仍必須待系統恢復後再行開標","maintext":"根據法條：電子採購作業辦法，第十八條 ，機關辦理電子採購，主管機關指定之資訊系統因故暫停服務時，其處理規定如下：一、招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件。但確知無電子投標文件者，不在此限。機關辦理電子採購，主管機關指定之資訊系統因故暫停服務時，處理方式何者有誤？","id":563,"choice0":"招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件","choice1":"領標階段：廠商以招標文件規定之其他方式領標","choice2":"領標階段：待系統恢復後再行電子領標","choice3":"開標階段：確知無廠商電子投標時，仍必須待系統恢復後再行開標","Answer":"choice3"}
{"title":"機關首長及其授權人","maintext":"根據法條：二、使用政府採購卡支付外幣者，其匯率之計算方式。七、持卡人辦理公務採購，其使用政府採購卡之相關紀錄，與持卡人個人信用無關。何者可決定政府採購卡之使用權限？","id":564,"choice0":"會計主管","choice1":"採購單位主管","choice2":"機關首長及其授權人","choice3":"辦理採購業務人員","Answer":"choice2"}
{"title":"委員總額十一人，出席委員人數五人，出席委員中之專家學者人數二人","maintext":"根據法條：採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。本委員會委員有第十四條情形或其他原因未能繼續擔任委員，致委員總額或專家、學者人數未達本法第九十四條第一項關於人數之規定者，應另行遴選委員補足之。採購評選委員會會議之決議，有關出席委員人數之敘述，何者不符合規定？","id":565,"choice0":"委員總額十一人，出席委員人數九人，出席委員中屬採購法第九十四條第一項所稱之專家學者（下稱專家學者）人數四人","choice1":"委員總額十一人，出席委員人數八人，出席委員中之專家學者人數四人","choice2":"委員總額十一人，出席委員人數七人，出席委員中之專家學者人數三人","choice3":"委員總額十一人，出席委員人數五人，出席委員中之專家學者人數二人","Answer":"choice3"}
{"title":"仍可利用該契約下訂","maintext":"根據法條：共同供應契約實施辦法，第九條 ，本契約應明定，於可供訂購之期間，訂約廠商以更優惠之價格或條件供應本契約之標的於不特定對象者，訂約機關得與訂約廠商協議變更本契約。適用機關發現本契約價格高於市場行情者，不得利用本契約辦理採購，並應通報訂約機關。機關利用共同供應契約辦理採購，如發現契約價格高於市場行情，處理方式何者為非？","id":566,"choice0":"不利用共同供應契約辦理採購","choice1":"利用政府電子採購網「商品市價通報機制」通報訂約機關辦理查價","choice2":"仍可利用該契約下訂","choice3":"自行依採購法辦理採購","Answer":"choice2"}
{"title":"百分之二十","maintext":"根據法條：前項第一款一定比率，以不逾百分之五十為限；第二款給付金額，以不逾契約價金總額或契約價金上限之百分之十為限。前項獎勵性報酬之給付方式如下，由機關於招標文件中訂明：一、屬服務費用降低者，為所減省之契約價金金額之一定比率。依採購契約要項，機關於採購契約規定逾期違約金，以契約價金總額之多少比率為上限？","id":567,"choice0":"百分之十","choice1":"百分之二十","choice2":"百分之五十","choice3":"無上限，契約載明即可","Answer":"choice1"}
{"title":"依採購法第二十條第一款規定辦理選擇性招標，為建立合格廠商名單辦理資格審查者，投標廠商家數下限為三家","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。有關投標廠商家數之規定，何者錯誤？","id":568,"choice0":"以公開招標方式辦理第二次開標，招標機關得規定有二家以上合格廠商投標，始得開標","choice1":"依採購法第二十二條第一項第九款辦理之公開客觀評選者，無投標廠商須三家之規定","choice2":"以選擇性招標方式為特定個案辦理之資格標，無投標廠商家數須六家之規定","choice3":"依採購法第二十條第一款規定辦理選擇性招標，為建立合格廠商名單辦理資格審查者，投標廠商家數下限為三家","Answer":"choice3"}
{"title":"二十日","maintext":"根據法條：第五章驗收，第九十三條  ，採購之驗收，有初驗程序者，初驗合格後，除契約另有規定者外，機關應於二十日內辦理驗收，並作成驗收紀錄。採購之驗收，有初驗程序者，初驗合格後，除契約另有規定者外，機關應於幾日內辦理驗收，並作成驗收紀錄？","id":569,"choice0":"三十日","choice1":"二十日","choice2":"十日","choice3":"七日","Answer":"choice1"}
{"title":"比減價格","maintext":"根據法條：四、採用複數決標者，合於最高標或最有利標之競標精神者。機關辦理採購，招標文件規定廠商報價金額包括機關支出及收入金額，或以使用機關財物或權利為對價而無其他支出金額，其以廠商承諾給付機關價金為決標原則者，準用前項規定。機關採最有利標決標者，敘述何者不是採購法之規定？","id":570,"choice0":"招標前應先報經上級機關核准","choice1":"比減價格","choice2":"招標文件規定評審標準","choice3":"依機關首長或評選委員會過半數之決定評定最有利標","Answer":"choice1"}
{"title":"機關於招標文件要求特定之商名，並註明「或同等品」字樣者，即不違採購法","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。關於技術規格之規定，何者係屬採購錯誤行為？","id":571,"choice0":"機關辦理公告金額以上之採購，應依功能或效益訂定招標文件其有國際標準或國家標準者，應從其規定","choice1":"招標文件允許投標廠商提出同等品者，機關於招標文件中規定廠商應於投標文件內預先提出以供審查，並無違反採購法規定","choice2":"機關於招標文件要求特定之商名，並註明「或同等品」字樣者，即不違採購法","choice3":"採購法第二十六條第三項所稱同等品，指經機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者","Answer":"choice2"}
{"title":"公開招標採分段開標者，底價應於資格審查後之下一階段開標前定之","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。關於底價之訂定，敘述何者為錯誤？","id":572,"choice0":"機關得基於技術、品質、功能、履約地、商業條款、評分或使用效益等差異，訂定不同之底價","choice1":"未達公告金額之採購，得由承辦採購單位逕行簽報機關首長或其授權人員核定底價","choice2":"限制性招標之議價，訂定底價前應先參考廠商之報價或估價單","choice3":"公開招標採分段開標者，底價應於資格審查後之下一階段開標前定之","Answer":"choice3"}
{"title":"四百萬元","maintext":"根據法條：第二章招標，第二十條  ，機關辦理選擇性招標，其預先辦理資格審查所建立之合格廠商名單，有效期逾一年者，應逐年公告辦理資格審查，並檢討修正既有合格廠商名單。前項名單之有效期未逾三年，且已於辦理資格審查之公告載明不再公告辦理資格審查者，於有效期內得免逐年公告。機關採選擇性招標建立合格廠商名單方式辦理清潔勞務採購，其預先辦理廠商資格審查，名單有效期為二年，每年預算為二百萬元。本次資格標審查之採購金額應認定為何？","id":573,"choice0":"五十萬元","choice1":"一百萬元","choice2":"二百萬元","choice3":"四百萬元","Answer":"choice3"}
{"title":"未來契約可能因廠商違約重行招標之經費","maintext":"根據法條：第一章總則，第 九 條  ，機關辦理查核金額以上採購之驗收，應於預定驗收日五日前，檢送結算表及相關文件，報請上級機關派員監辦。財物之驗收，其有分批交貨、因緊急需要必須立即使用或因逐一開箱或裝配完成後方知其數量，報請上級機關派員監辦確有困難者，得視個案實際情形，事先敘明理由，函請上級機關同意後自行辦理，並於全部驗收完成後一個月內，將結算表及相關文件彙總報請上級機關備查。機關辦理採購應核實編列計畫預算，何者非考量之因素？","id":574,"choice0":"機關需求","choice1":"使用年限","choice2":"未來契約可能因廠商違約重行招標之經費","choice3":"維護管理","Answer":"choice2"}
{"title":"原訂約廠商之關係企業","maintext":"根據法條：六、作業文件應加註「政府採購法第一百零四條第一項第一款戰爭採購」字樣。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。採購法第二十二條第一項第四款所稱「原供應廠商」，何者非屬「原供應廠商」之範圍？","id":575,"choice0":"原訂約廠商之關係企業","choice1":"原製造廠商","choice2":"原訂約廠商之分包廠商","choice3":"原訂約廠商","Answer":"choice0"}
{"title":"簽報機關首長或其授權人員核准","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。未達公告金額採購之招標，其金額逾公告金額十分之一者，依「中央機關未達公告金額採購招標辦法」規定，符合採購法第二十二條第一項第十六款採限制性招標者，應經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，並經何程序，得採限制性招標？","id":576,"choice0":"簽報機關首長或其授權人員核准","choice1":"簽報主管機關認定","choice2":"預算書敘明","choice3":"報經上級機關核准","Answer":"choice0"}
{"title":"三十","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十六條 ，廠商之服務費用，得於契約規定於訂約後預付一部分，其餘按月或分期支付。前項預付一部分者，以不逾契約總額或預估給付總額之百分之三十為原則。機關依採購法第二十二條第一項第九款辦理委託資訊服務，有關廠商之服務費用，得於契約規定於訂約後預付一部分，但該部分不得超過契約總額上限之百分之幾為原則？","id":577,"choice0":"五十","choice1":"三十","choice2":"二十","choice3":"十五","Answer":"choice1"}
{"title":"二星期","maintext":"根據法條：前項公告，應於廢標後、重行招標前刊登，並不得超過廢標後二星期。政府採購公告及公報發行辦法，第十五條 ，依本法第六十一條規定辦理無法決標之公告，應登載下列事項：一、有案號者，其案號。依採購法第六十一條規定辦理無法決標之公告，應於廢標後、重行招標前刊登，並不得超過廢標後多少日？","id":578,"choice0":"一星期","choice1":"二星期","choice2":"三星期","choice3":"一個月","Answer":"choice1"}
{"title":"百分之五十","maintext":"根據法條：價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十。最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。依最有利標評選辦法規定，價格納入評分者，其所占總滿分之比率不得逾？","id":579,"choice0":"百分之十","choice1":"百分之二十","choice2":"百分之三十","choice3":"百分之五十","Answer":"choice3"}
{"title":"工程招標時請廠商提出放棄物調聲明書","maintext":"根據法條：四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。因應物價波動之方式，何者非屬妥適？","id":580,"choice0":"計畫階段預為編列物調費及預備費","choice1":"個案契約依工程會工程採購契約範本採用三層級物調規定","choice2":"工程招標時請廠商提出放棄物調聲明書","choice3":"招標文件公告前再次訪查市場行情","Answer":"choice2"}
{"title":"協驗","maintext":"根據法條：協驗人員，為設計、監造、承辦採購單位人員或機關委託之專業人員或機構人員。三、協驗人員：協助辦理驗收有關作業。機關辦理驗收，得委託專業人員或機構人員擔任何種工作？","id":581,"choice0":"主驗","choice1":"會驗","choice2":"協驗","choice3":"監驗","Answer":"choice2"}
{"title":"優勝廠商為一家者，以議價方式辦理","maintext":"根據法條：機關委託社會福利服務廠商評選及計費辦法，第八條 ，機關與評選優勝廠商之議價及決標，應依下列方式辦理，並載明於招標文件：一、優勝廠商為一家者，以議價方式辦理。有二家以上廠商為同一優勝序位者，擇配分最高之評選項目之得分合計值較高者，優先議價；如配分最高之評選項目有兩項以上者，以該等項目得分合計值較高3者，優先議價。依「機關委託社會福利服務廠商評選及計費辦法」之規定，機關與評選優勝廠商之議價及決標，何者為應載明於招標文件文件之方式？","id":582,"choice0":"其採固定費用評選優勝廠商者，得免除議價程序","choice1":"優勝廠商有二家以上者，以比價方式辦理","choice2":"優勝廠商為一家者，以議價方式辦理","choice3":"優勝廠商僅一家時，辦理第二次招標開標","Answer":"choice2"}
{"title":"因機關因素採購時程延宕，採限制性招標因應","maintext":"根據法條：採購稽核小組作業規則，第六條 ，稽核小組辦理稽核監督之範圍，包括進行中或已完成之招標、開標、審標、決標、訂約、履約、驗收及使用各採購階段之採購作業。稽核小組得就各採購階段或可能有異常情形之採購階段辦理稽核。機關辦理採購，於招標、決標階段可靈活運用採購策略，增加採購效率，惟何項屬錯誤之採購策略？","id":584,"choice0":"為爭取時效，於招標文件載明「預算未完成立法程序前，得保留決標」之文字，提前辦理招標","choice1":"工程採購評估採統包方式辦理，縮短作業期程","choice2":"工程可考量公共利益，在合理範圍內縮短工期，於編列預算及訂定底價時，反映所增加之施工費用","choice3":"因機關因素採購時程延宕，採限制性招標因應","Answer":"choice3"}
{"title":"投標文件外封套未書明投標廠商名稱及地址","maintext":"根據法條：電子採購作業辦法，第十條 ，機關得於招標文件中規定廠商電子投標使用之檔案格式，或廠商列印電子招標文件投標之格式。但廠商之檔案格式或列印格式不影響讀取、辨識或使用者，機關不得拒絕。機關辦理採購，何者得於招標文件中規定為不合格標？","id":585,"choice0":"投標文件未檢附願繳納差額保證金之切結書","choice1":"投標文件之頁數或紙張大小與招標文件規定不符者","choice2":"投標文件外封套未書明投標廠商名稱及地址","choice3":"投標文件未使用機關提供之封套","Answer":"choice2"}
{"title":"僅適用於公告金額以上之採購","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。採購法限制性招標之敘述，何者錯誤？","id":587,"choice0":"僅適用於公告金額以上之採購","choice1":"無須報上級機關核准","choice2":"包括採公開評選優勝廠商之情形","choice3":"得以比價方式辦理者，優先以比價方式辦理","Answer":"choice0"}
{"title":"一年","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依採購法第一百零一條規定通知廠商有查驗或驗收不合格情節重大之情形，且該廠商於機關通知日起前五年內被任一機關刊登二次，則經廠商提出異議申訴審議結果並無不實者，自刊登公報之次日起幾年內不得參加投標或作為決標或分包廠商？","id":588,"choice0":"六個月","choice1":"一年","choice2":"二年","choice3":"三年","Answer":"choice1"}
{"title":"七日","maintext":"根據法條：電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。機關辦理公開招標，未達公告金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":591,"choice0":"三日","choice1":"五日","choice2":"七日","choice3":"十四日","Answer":"choice2"}
{"title":"承辦該採購案件之最基層人員","maintext":"根據法條：但採購事項單純者得免之。但採購事項單純者得免之。何者不得為所辦採購之主驗人員？","id":592,"choice0":"採購單位之全部人員","choice1":"採購單位之主管人員","choice2":"所有辦理該採購案件之人員","choice3":"承辦該採購案件之最基層人員","Answer":"choice3"}
{"title":"決標日","maintext":"根據法條：前項通知，於送達他方或通知所載生效日生效，並以二者中較後發生者為準。採購契約要項，十九、，機關與廠商相互間之通知，除契約另有規定者外，得以書面文件、信函、傳真或電子郵件方式送達他方所指定之人員或處所為之。招標文件未另定契約生效條件者，何者為契約生效日？","id":593,"choice0":"決標日","choice1":"決標日之次一上班日","choice2":"雙方完成契約簽署之日","choice3":"依機關指定之日期","Answer":"choice0"}
{"title":"機關於評選後彙總製作之總表，屬投標廠商得申請閱覽、抄寫、複印或攝影之範圍，不得併於決標結果之通知事項，主動通知各投標廠商","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。機關辦理評選，敘述何者錯誤？","id":594,"choice0":"評選委員會依招標文件規定評選出優勝廠商，即代表該廠商投標文件內容已被接受，不應再強制要求廠商修正","choice1":"機關於評選後彙總製作之總表，屬投標廠商得申請閱覽、抄寫、複印或攝影之範圍，不得併於決標結果之通知事項，主動通知各投標廠商","choice2":"機關對於評選委員會違反政府採購法之決議，不得接受","choice3":"招標文件如已訂定由評選委員會過半數之決定評定最有利標或優勝廠商者，除有發現違反法令之情事外，機關首長不得變更該評選結果","Answer":"choice1"}
{"title":"協助機關辦理廠商資格審查","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。採購評選委員會之任務，何者不正確？","id":595,"choice0":"訂定或審定招標文件之評選項目、評審標準及評定方式","choice1":"辦理廠商評選","choice2":"協助機關解釋與評審標準、評選過程或評選結果有關之事項","choice3":"協助機關辦理廠商資格審查","Answer":"choice3"}
{"title":"通知公職人員利益衝突迴避法主管機關法務部","maintext":"根據法條：採購申訴審議規則，第二十七條之一，廠商或利害關係人不服申訴會於審議程序中所為程序上處置者，僅得於對審議判斷聲明不服時一併聲明之。機關辦理公開程序之採購，如於「投標廠商聲明書」要求廠商聲明其是否屬公職人員利益衝突迴避法第二條所稱公職人員及第三條所規範之關係人，機關於履約過程始發現廠商之聲明與事實不符，機關處理方式何者正確？","id":597,"choice0":"依採購法第三十一條規定追繳該廠商押標金","choice1":"依採購法第一百零一條第一項規定通知該廠商將刊登政府採購公報","choice2":"通知公職人員利益衝突迴避法主管機關法務部","choice3":"減價收受","Answer":"choice2"}
{"title":"三年","maintext":"根據法條：第一章總則，第十五條，機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。依政府採購法規定，機關承辦、監辦採購人員離職後幾年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務？","id":598,"choice0":"三年","choice1":"五年","choice2":"一年","choice3":"二年","Answer":"choice0"}
{"title":"以單價決標者，應於招標文件載明預估數量或採購金額上限","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。機關辦理採購，敘述何者正確？","id":599,"choice0":"公告日一百零八点四.八至截止投標日一百零八点四.三十，投標須知規定：「廠商對招標文件內容有疑義者，得於公告之次日起四日內以書面向本機關請求釋疑」","choice1":"經評定為最有利標之廠商，因故未於規定期限內完成訂約者，依規定沒收其押標金，機關得依評比序位，依序洽請其他廠商完成簽約","choice2":"以單價決標者，應於招標文件載明預估數量或採購金額上限","choice3":"流標或廢標後大幅修改招標文件重行招標，而依採購法第四十八條第二項規定以第二次招標處理","Answer":"choice2"}
{"title":"二十日","maintext":"根據法條：機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依採購法第一百零一條規定將其事實及理由通知廠商時，應附記廠商如認為機關所為之通知違反採購法或不實者，得於接獲通知之次日起幾日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報？","id":600,"choice0":"十五日","choice1":"二十日","choice2":"十日","choice3":"三十日","Answer":"choice1"}
{"title":"替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，即使延長主方案之工期，替代方案仍得採用","maintext":"根據法條：五、對機關辦理之其他採購有造成類似前四款情形之一之虞。但招標文件規定得協商更改之項目或廠商提出之替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，不在此限。機關辦理採購，有關替代方案之規定，敘述何者正確？","id":601,"choice0":"機關於招標文件中規定允許投標廠商於截止投標期限前提出替代方案者，替代方案標封應與主方案同時開封及審查，並於招標文件訂明","choice1":"廠商依規定於截止投標期限前提出替代方案者，替代方案應單獨密封，標封外標示其為替代方案，且每一項目以提出一個替代方案為限，如未提出主方案，則以替代方案審查之","choice2":"替代方案經綜合評估各有利不利情形，其總體效益更有利於機關者，即使延長主方案之工期，替代方案仍得採用","choice3":"招標文件中未規定允許提出替代方案，廠商自行提出之替代方案，仍得接受，納為決標標的","Answer":"choice2"}
{"title":"將協商廠商投標文件優缺點及評分，告知其他廠商","maintext":"根據法條：第三章決標，第七十八條  ，機關採行協商措施，應注意下列事項：一、列出協商廠商之待協商項目，並指明其優點、缺點、錯誤或疏漏之處。五、執行保密措施。採行協商措施之行為，何者有誤？","id":602,"choice0":"與廠商個別進行協商，不合併處理","choice1":"執行保密措施","choice2":"將協商廠商投標文件優缺點及評分，告知其他廠商","choice3":"作成協商紀錄","Answer":"choice2"}
{"title":"依採購法第四十九條公開取得書面報價或企劃書","maintext":"根據法條：政府採購公告及公報發行辦法，第十三條 2，依本法第六十一條規定辦理決標結果之公告，應登載下列事項：七、有底價或評審委員會建議之金額或預算金額，且應予公開者，其金額。以轉售為目的之採購，其決標金額涉及商業機密者，得不公告決標金額，但應附記不公告之理由。公告金額以上之採購，依政府採購法規定之招標方式，何者為非？","id":604,"choice0":"依採購法第二十二條第一項第十二款規定採限制性招標","choice1":"依採購法第二十條規定採選擇性招標","choice2":"依採購法第九十三條共同供應契約辦理","choice3":"依採購法第四十九條公開取得書面報價或企劃書","Answer":"choice3"}
{"title":"特殊採購規定廠商具有相當財力","maintext":"根據法條：政府採購公告及公報發行辦法，第十一條 ，機關依投標廠商資格與特殊或巨額採購認定標準第五條第三項規定辦理者，應於招標公告或招標文件公開預算金額。機關辦理前項以外之公告金額以上採購，應於招標公告公開預算金額。何者應於招標公告或招標文件公開預算金額？","id":605,"choice0":"公告金額以上採購","choice1":"查核金額以上採購","choice2":"巨額金額以上採購","choice3":"特殊採購規定廠商具有相當財力","Answer":"choice3"}
{"title":"台北市政府","maintext":"根據法條：其無上級機關者，由該機關執行本法所規定上級機關之職權。第一章總則，第九條，本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。台電公司為敦親睦鄰，補助台北市士林區公所辦理採購，該公所依採購法規定應報上級機關核准者，所稱上級機關為何者？","id":606,"choice0":"台北市政府","choice1":"行政院公共工程委員會","choice2":"台電公司","choice3":"經濟部","Answer":"choice0"}
{"title":"十四日","maintext":"根據法條：機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關辦理公開招標，公告金額以上未達查核金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":607,"choice0":"五日","choice1":"七日","choice2":"十四日","choice3":"二十一日","Answer":"choice2"}
{"title":"百分之二十","maintext":"根據法條：價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十。最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。依最有利標評選辦法規定，價格納入評分者，其所占總滿分之比率不得低於？","id":608,"choice0":"百分之二十","choice1":"百分之三十","choice2":"百分之五十","choice3":"百分之六十","Answer":"choice0"}
{"title":"有二家以上廠商為同一優勝序位者，以比價方式辦理","maintext":"根據法條：前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。第一項第九款社會福利服務之廠商評選辦法與服務費用計算方式，由主管機關會同中央目的事業主管機關定之。機關依採購法第二十二條第一項第九款規定辦理評選專業服務廠商，方式何者不是適法之方式？","id":610,"choice0":"優勝廠商為一家者，以議價方式辦理","choice1":"優勝廠商在二家以上者，依優勝序位，自最優勝者起，依序以議價方式辦理","choice2":"有二家以上廠商為同一優勝序位者，以比價方式辦理","choice3":"有二家以上廠商為同一優勝序位者，以標價低者優先議價","Answer":"choice2"}
{"title":"金質獎","maintext":"根據法條：經直轄市或縣（市）政府比照第二項之規定評為優良之廠商，於各該政府及所屬機關所辦理之採購，得準用第一項及前項之規定，並免報主管機關及於指定之資料庫公告。前項優良廠商，指經主管機關或相關中央目的事業主管機關就其主管法令所適用之廠商，依其所定獎勵措施、獎勵期間及政府採購契約履約成果評定為優良廠商，並於評定後三個月內檢附相關資料，報主管機關，經認定而於指定之資料庫公告，且在獎勵期間內者。何者為政府採購法主管機關舉辦之獎項？","id":611,"choice0":"金安獎","choice1":"金品獎","choice2":"金質獎","choice3":"金路獎","Answer":"choice2"}
{"title":"鋼骨構造醫院","maintext":"根據法條：本法第九十三條第一項所稱共同供應契約（以下簡稱本契約），指一機關為二以上機關具有共通需求特性之財物或勞務與廠商簽訂契約，使該機關及其他適用本契約之機關均得利用本契約辦理採購者。何者非屬共同性費用編列基準表之一般性或共同性需求適用範圍？","id":612,"choice0":"RC教室","choice1":"鋼骨構造醫院","choice2":"鋼骨構造辦公大樓","choice3":"RC住宅與宿舍","Answer":"choice1"}
{"title":"次一上班日","maintext":"根據法條：政府採購公告及公報發行辦法，第二十一條 ，採購網站所蒐集之採購公告資訊，除有特殊情形經主管機關調整者外，其刊登採購公報之時程如下：一、星期一刊登上星期四下午及星期五上午所傳送之資料。前項刊登時程，遇假日、停止上班日或特殊情形無法發行採購公報者，順延之；以電子化方式發行採購公報者，得提前之。於政府電子採購網新增公開取得報價單與企劃書公告，選擇不刊登政府採購公報，於星期一上班日下午十七時三十五分傳輸，該公告於廠商端何時可以查詢？","id":613,"choice0":"次二上班日","choice1":"次一上班日","choice2":"當日二十時以後","choice3":"當日十八時以後","Answer":"choice1"}
{"title":"七天","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。採購金額新臺幣五十萬元之案件以公開招標方式辦理，若無電子領標投標，其等標期最少應有幾天？","id":614,"choice0":"五天","choice1":"七天","choice2":"十四天","choice3":"三天","Answer":"choice1"}
{"title":"機關辦理採購，使用主管機關制定之招標投標簽約三用文件，於決標後毋須通知廠商至機關簽約","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":615,"choice0":"有一新臺幣八十五萬元古蹟構造物之修建採購，該採購案於招標文件中不得訂定特定資格","choice1":"機關辦理採購，使用主管機關制定之招標投標簽約三用文件，於決標後毋須通知廠商至機關簽約","choice2":"評定最有利標，如將廠商簡報列為評選項目者，其配分不得逾百分之十","choice3":"廠商以釘書針裝訂投標標封，非屬書面密封，機關應不予接受","Answer":"choice1"}
{"title":"無人數上限之規定","maintext":"根據法條：採購申訴審議委員會組織準則，第四條 ，申訴會置委員七人至三十五人，除主任委員、副主任委員為當然委員外，由主管機關或直轄市、縣（市）政府就本機關高級人員或具有法律或採購相關專門知識之公正人士派（聘）兼之。前項委員，由本機關高級人員兼任者最多三人，且不得超過全體委員人數五分之一第一項聘任之委員，任期二年；期滿得續聘之。採購評選委員會應置委員人數最多為幾人？","id":617,"choice0":"二十五人","choice1":"十六人","choice2":"十七人","choice3":"無人數上限之規定","Answer":"choice3"}
{"title":"A=二日；B=五日","maintext":"根據法條：三、依本法第九十三條之一規定辦理電子投標並於招標公告或招標文件斂明者，等標期得縮短二日。招標期限標準，第九條 ，機關辦理採購，除我國締結之條約或協定另有規定者外，其等標期得依下列情形縮短之：一、於招標前將招標文件稿辦理公開鬩覽且招標文件内容未經重大改變者，等標期得縮短五日。機關辦理採購，依採購法第九十三條之一規定辦理電子投標並於招標公告或招標文件敘明者，等標期得縮短A日。但縮短後不得少於B日？","id":618,"choice0":"A=二日；B=五日","choice1":"A=三日；B=五日","choice2":"A=三日；B=七日","choice3":"A=五日；B=十日","Answer":"choice0"}
{"title":"器材採購之招標文件規定得標廠商交貨時應檢附保固證明書，尚屬適法","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":619,"choice0":"即使無政府採購條約或協定，外國廠商均可參與我國之政府採購","choice1":"招標文件載明投標廠商須檢附票據交換機構於截止投標日之前一個月內所出具之非拒絕往來戶或最近三年內無銀行退票紀錄證明文件，尚屬適法","choice2":"器材採購之招標文件規定得標廠商交貨時應檢附保固證明書，尚屬適法","choice3":"招標文件不得規定外國廠商依該國情形提出資格文件有困難者，得敘明其情形或以其所具有之相當資格代之","Answer":"choice2"}
{"title":"百分之五","maintext":"根據法條：但不得逾百分之十。前項優惠比率，於可量化之情形下，得以投標廠商之環保產品於招標文件所定使用期間內，就預估較非環保產品省能源、增加社會利益或減少社會成本之總金額，除以非環保產品中合於招標文件規定之最低標價，並以其商數之百分數為實際優惠比率。押標金以不逾標價之多少比率為原則？","id":620,"choice0":"百分之一","choice1":"百分之三","choice2":"百分之五","choice3":"百分之十","Answer":"choice2"}
{"title":"採最有利標，價格納入評分占比重百分之四十","maintext":"根據法條：第二章招標，第二十六條之一，機關得視採購之特性及實際需要，以促進自然資源保育與環境保護為目的，依前條規定擬定技術規格，及節省能源、節約資源、減少溫室氣體排放之相關措施。前項增加計畫經費或技術服務費用者，於擬定規格或措施時應併入計畫報核編列預算。以班班有冷氣計畫冷氣採購為例，為考量特性需求及兼顧採購效率，何者非採行之採購策略？","id":622,"choice0":"集中採購，以縣市政府為一標","choice1":"採最有利標，價格納入評分占比重百分之四十","choice2":"考量冷氣機尚有節省能源、低噪音或耐久性等需求，以最有利標決標","choice3":"採複數決標予多家廠商，由學校選擇不同冷氣機之供應商","Answer":"choice1"}
{"title":"一年","maintext":"根據法條：十四、歧視性別、原住民、身心障礙或弱勢團體人士，情節重大者。十二、因可歸責於廠商之事由，致解除或終止契約，情節重大者。依採購法規定，歧視性別、原住民、身心障礙或弱勢團體人士，情節重大者，於幾年內不得參加投標或作為決標對象或分包廠商？","id":623,"choice0":"六個月","choice1":"一年","choice2":"二年","choice3":"三年","Answer":"choice1"}
{"title":"免洽最低標廠商說明，不決標予該最低標廠商","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。依前項規定計算得優先決標予環保產品廠商之標價，其超底價決標或廢標，適用本法第五十三條第二項及第五十四條之規定。機關辦理採購採最低標決標，最低標廠商標價低於底價百分之七十，依採購法第五十八條規定，何者為非？","id":625,"choice0":"洽最低標廠商說明，如機關評估該說明合理，逕決標予該最低標廠商","choice1":"免洽最低標廠商說明，不決標予該最低標廠商","choice2":"洽最低標廠商說明，如機關評估該說明不合理，不決標予該最低標廠商，並以次低標為最低標廠商","choice3":"經機關評估該標價並無降低品質、不能誠信履約之虞，不洽最低標說明，逕決標予該最低標廠商","Answer":"choice1"}
{"title":"五百元","maintext":"根據法條：採購人員倫理準則，第八條 ，採購人員不接受與職務或利益有關廠商之下列餽贈或招待，反不符合社會禮儀或習俗者，得予接受，不受前條之限制。一、價值在新臺幣五百元以下之廣告物、促銷品、紀念品、禮物、折扣或服務。與職務或利益有關廠商餽贈之禮物，其價值在新臺幣多少元，如不接受反不符合社會禮儀或習俗者，得予接受？","id":626,"choice0":"三百元","choice1":"五百元","choice2":"一千元","choice3":"二千元","Answer":"choice1"}
{"title":"位於金門之機關，因地處偏遠不便，得限制金門當地廠商始得投標","maintext":"根據法條：特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。第二章招標，第三十六條，機關辦理採購，得依實際需要，規定投標廠商之基本資格。有關投標廠商基本資格之敘述，何者為非？","id":627,"choice0":"廠商登記或設立之證明，應以經濟部編訂之公司行號營業項目代碼表所列之大類、中類、小類或細類項目為基準","choice1":"有關廠商納稅之證明，廠商不及提出最近一期證明者，得以前一期之納稅證明代之","choice2":"位於金門之機關，因地處偏遠不便，得限制金門當地廠商始得投標","choice3":"投標廠商基本資格之訂定，應與提供招標標的有關或與履約能力有關","Answer":"choice2"}
{"title":"公開徵求新臺幣一百八十萬元之房地產","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。何者應依政府採購法辦理？","id":628,"choice0":"機關變賣新臺幣二百萬之財物","choice1":"公開徵求新臺幣一百八十萬元之房地產","choice2":"標售新臺幣一百五十萬元之資源回收物品","choice3":"新臺幣二百萬元補助對象之選定","Answer":"choice1"}
{"title":"具有相當人力之證明","maintext":"根據法條：採購專業人員資格考試訓練發證及管理辦法，第四條 ，符合下列情形之一之人員，取得採購專業人員基本資格：一、參加主管機關或其委託之機關或學術機構（以下簡稱機關(構)）依本辦法辦理之基礎訓練，經考試及格，領有及格證書者。二、本法施行後至本辦法施行前，辦理採購期間在一年以上，無重大違反本法情形，且曾參與主管機關、上級機關或任職機關辦理與本法有關之訓練或講習課程，時數在二十小時以上，領有及格或結訓證明，經上級機關核定者。何者不是機關辦理採購，得擇定之基本資格？","id":629,"choice0":"廠商納稅之證明","choice1":"廠商具有維修、維護或售後服務能力之證明","choice2":"廠商具有製造、供應或承做能力之證明","choice3":"具有相當人力之證明","Answer":"choice3"}
{"title":"如採訂定底價者，底價得於開標前由採購評選委員會訂定之","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第九條 ，採購評選委員會評選優勝廠商，得不以一家為限。前項評選作業，準用本法有關最有利標之評選規定。機關採準用最有利標辦理評選優勝廠商，何者為非？","id":630,"choice0":"如採訂定底價者，底價得於開標前由採購評選委員會訂定之","choice1":"廠商標價合理者，可考慮照價訂底價，照價決標","choice2":"廠商之報價應納入評選考量","choice3":"如採訂定底價者，對於不同優勝序位之廠商，應訂定不同之底價","Answer":"choice0"}
{"title":"當次會議結束前","maintext":"根據法條：最後一次會議紀錄應於當次會議結束前作成並予確認。前項會議紀錄至遲應於下次開會時分送各出席委員，並予確認。最後一次採購評選委員會會議紀錄應於何時作成並予確認？","id":631,"choice0":"當次會議結束前","choice1":"當次會議結束後一日內","choice2":"當次會議結束後三日內","choice3":"當次會議結束後七日內","Answer":"choice0"}
{"title":"命其補正","maintext":"根據法條：採購履約爭議調解規則，第十 一條 ，調解事件經審查無前條各款應不受理之情形者，由申訴會主任委員指定委員一人至三人為調解委員，進行調解程序，並應速定調解期日，通知當事人或代理人到場。前項調解之進行，申訴會得按事件需要，指定諮詢委員若干人，以備諮詢。申訴審議委員會就調解事件進行程序審查時，如發現申請人委託律師提出調解而未檢具委任狀時，應？","id":632,"choice0":"逕不予受理","choice1":"駁回","choice2":"命其補正","choice3":"退件","Answer":"choice2"}
{"title":"百分之一百","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十三條 ，服務成本加公費法，適用於計畫性質複雜，服務費用不易確實預估或履約成果不確定之服務案件。第二項第二款公費，應為定額，不得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。機關委託廠商承辦專業服務，其採服務成本加公費法計費者，其中「管理費用」之上限，不得超過「直接薪資扣除非經常性給與之獎金後」之比率為何？","id":633,"choice0":"百分之三十","choice1":"百分之五十","choice2":"百分之八十","choice3":"百分之一百","Answer":"choice3"}
{"title":"招標文件應載明總滿分及其合格分數，及各評選項目之合格分數","maintext":"根據法條：最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。三、總評分不合格者，不得作為協商對象或最有利標。評定最有利標涉及評分者，何者有誤？","id":634,"choice0":"招標文件應載明各評選項目之配分","choice1":"個別子項不合格即不得作為協商對象者，個別子項不合格之情形，招標文件應載明","choice2":"招標文件應載明總滿分及其合格分數，或各評選項目之合格分數","choice3":"招標文件應載明總滿分及其合格分數，及各評選項目之合格分數","Answer":"choice3"}
{"title":"屬服務費用降低者，為所減省之契約價金之一定比率，且以不逾百分之五十為原則","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第十三條 ，設計競賽優勝者須於獲選後提供製作成品服務者，機關得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。前項獎勵性報酬之給付方式如下，由機關於招標文件中訂明：一、屬服務費用降低者，為所減省之契約價金之一定比率。機關依「機關辦理設計競賽廠商評選及計費辦法」以公告程序辦理設計競賽，設計競賽優勝者須於獲選後提供製作成品服務者，機關得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。其報酬之規定為？","id":635,"choice0":"屬服務費用降低者，為所減省之契約價金之一定比率，且以不逾百分之五十為原則","choice1":"屬實際績效提高者，為所減省之契約價金之一定比率，且以不逾百分之五十為原則","choice2":"屬服務費用降低者，依契約所載計算方式給付，且以不逾百分之三十為原則","choice3":"屬實際績效提高者，依契約所載計算方式給付，且以不逾百分之三十為原則","Answer":"choice0"}
{"title":"該採購涉及特殊工法，得為不同廠商共同投標，增加競爭者","maintext":"根據法條：共同投標辦法，第七條 ，機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有下列情形之一者，不在此限：一、該採購涉及專利或特殊之工法或技術，為使擁有此等專利或工法、技術之廠商得為不同共同投標廠商之成員，以增加廠商競爭者。機關允許共同投標時，應於招標文件中規定共同投標廠商之成員，不得對同一採購另行提出投標文件或為另一共同投標廠商之成員。但有何種情形不在此限？","id":636,"choice0":"採最有利標決標者","choice1":"該採購涉及特殊工法，得為不同廠商共同投標，增加競爭者","choice2":"其他經上級機關認定者","choice3":"該採購涉及統包，以增加廠商競爭者","Answer":"choice1"}
{"title":"標價合理者，評審委員會得不提出建議之金額","maintext":"根據法條：三、未訂底價且未設置評審委員會或評選委員會之採購，廠商之總標價低於預算金額或預估需用金額之百分之七十者。二、未訂底價之採購，廠商之總標價經評審或評選委員會認為偏低者。未訂底價之採購，評審委員會所提出建議之金額，敘述何者正確？","id":637,"choice0":"屬開標前訂定建議之金額","choice1":"標價合理者，評審委員會得不提出建議之金額","choice2":"審查資格後由評審委員會提出建議之金額","choice3":"機關有緊急需求時，得超建議之金額決標","Answer":"choice1"}
{"title":"規定履約保證金為契約金額之百分之五","maintext":"根據法條：查核金額，第一條 ，政府採購法第十二條第三項所稱「查核金額」如下：一、 工程採購：新台幣五千萬元。三、 勞務採購：新台幣一千萬元。機關辦理採購金額九千萬元之工程採購，何者正確？","id":638,"choice0":"規定廠商須於得標後十天內繳納履約保證金","choice1":"規定履約保證金依進度分二期平均發還","choice2":"規定廠商必須提出連帶保證廠商","choice3":"規定履約保證金為契約金額之百分之五","Answer":"choice3"}
{"title":"品質","maintext":"根據法條：價格納入評分者，其所占總滿分之比率，不得低於百分之二十，且不得逾百分之五十。最有利標評選辦法，第十六條 ，評定最有利標涉及評分者，招標文件應載明下列事項：一、各評選項目之配分。以最有利標決標者，得將價格納入評選項目，何項次非屬評選價格之子項？","id":639,"choice0":"品質","choice1":"價格組成之完整性","choice2":"折讓","choice3":"履約成本控制方式","Answer":"choice0"}
{"title":"機關於投標須知敘明","maintext":"根據法條：但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。前項投標文件，廠商得以電子資料傳輸方式遞送。廠商應遞送投標文件份數為何？","id":640,"choice0":"機關於投標須知敘明","choice1":"廠商自行決定份數","choice2":"一式三份","choice3":"一式二份","Answer":"choice0"}
{"title":"財物採購","maintext":"根據法條：第二章招標，第二十三條  ，機關辦理採購，屬專屬權利或獨家製造或供應，無其他合適之替代標的之部分，其預估金額達採購金額之百分之五十以上，分別辦理採購確有重大困難之虞，必須與其他部分合併採購者，得依本法第二十二條第一項第二款規定採限制性招標。權利採購之性質分類，何者正確？","id":641,"choice0":"工程採購","choice1":"勞務採購","choice2":"財物採購","choice3":"兼具勞務及財物性質之採購","Answer":"choice2"}
{"title":"「投標廠商資格與特殊或巨額採購認定標準」有關「經驗或實績」規定所稱「單次契約金額」或「累計金額」，招標機關得本於權責自行決定係擇一訂定或兩者俱訂","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。有關投標廠商資格之敘述，何者為正確？","id":642,"choice0":"「投標廠商資格與特殊或巨額採購認定標準」有關「經驗或實績」規定所稱「單次契約金額」或「累計金額」，招標機關得本於權責自行決定係擇一訂定或兩者俱訂","choice1":"機關辦理特殊或巨額採購，得視案件特性及需要，訂定特定資格者，不得同時訂定基本資格","choice2":"票據交換機構於等標期內所出具之非拒絕往來戶或最近三年內無退票紀錄證明，方得為廠商信用之證明","choice3":"「工廠登記證明文件」為投標廠商特定資格","Answer":"choice0"}
{"title":"機關辦理特殊或巨額採購，得視採購案件之特性及實際需要，訂定投標廠商之基本資格","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。有關投標廠商資格之敘述，何者為正確？","id":643,"choice0":"機關辦理特殊或巨額採購，得視採購案件之特性及實際需要，訂定投標廠商之基本資格","choice1":"機關訂定投標廠商需具有相當財力之資格證明者，其範圍得包括實收資本額不低於招標標的預算金額之五分之二","choice2":"機關辦理外國廠商得參與之採購，不得禁止大陸廠商投標","choice3":"機關以廠商須有相當經驗或實績為特定資格者，其期間得限三年內者","Answer":"choice0"}
{"title":"分批驗收，其驗收金額不逾公告金額","maintext":"根據法條：第五章驗收，第 九十 條  ，機關依本法第七十一條第一項規定辦理下列工程、財物採購之驗收，得由承辦採購單位備具書面憑證採書面驗收，免辦理現場查驗：一、公用事業依一定費率所供應之財物。四、分批或部分驗收，其驗收金額不逾公告金額十分之一。機關依採購法第七十一條第一項規定辦理財物採購驗收，何者不是得採書面驗收，免辦理現場查驗之規定？","id":644,"choice0":"即買即用","choice1":"分批驗收，其驗收金額不逾公告金額","choice2":"經政府機關或公正第三人查驗，並有相關品質或數量之證明文書者","choice3":"小額採購","Answer":"choice1"}
{"title":"A=三日；B=五日","maintext":"根據法條：二、依本法第九十三條之一規定辦理電子領標並於招標公告斂明者，等標期得縮短三日。三、依本法第九十三條之一規定辦理電子投標並於招標公告或招標文件斂明者，等標期得縮短二日。機關辦理採購，依採購法第九十三條之一規定辦理電子領標並於招標公告敘明者，等標期得縮短A日。但縮短後不得少於B日？","id":645,"choice0":"A=二日；B=五日","choice1":"A=三日；B=五日","choice2":"A=三日；B=七日","choice3":"A=五日；B=十日","Answer":"choice1"}
{"title":"機關採最低標決標者，二家以上廠商標價相同，且均得為決標對象時，其比減價格次數雖已達採購法第五十三條或第五十四條規定之三次限制者，仍應由該等廠商再行比減價格一次，以低價者決標比減後之標價仍相同者，抽籤決定之","maintext":"根據法條：第三章決標，第五十三條，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。投標廠商之標價超過底價時，何者錯誤？","id":646,"choice0":"機關得通知議價之減價次數不得逾五次","choice1":"招標文件得規定比減價格之次數為不得逾二次","choice2":"機關採最低標決標者，二家以上廠商標價相同，且均得為決標對象時，其比減價格次數雖已達採購法第五十三條或第五十四條規定之三次限制者，仍應由該等廠商再行比減價格一次，以低價者決標比減後之標價仍相同者，抽籤決定之","choice3":"機關辦理決標，合於決標原則之廠商無需減價或已完成減價或綜合評選程序者，得不通知投標廠商到場","Answer":"choice2"}
{"title":"該廠商得書明願以底價再減一千元承作","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第五條之一，機關辦理位於原住民地區未達公告金額之採購，應符合原住民族工作權保障法第十一條之規定。機關辦理位於原住民地區未達公告金額之採購，並於招標文件敘明應先決標予原住民廠商，開標後合格原住民廠商一家及非原住民廠商二家，該原住民廠商之標價超過底價，如洽該廠商減價，敘述何者正確？","id":647,"choice0":"該廠商得書明願以底價再減一千元承作","choice1":"機關得依採購法第五十三條規定洽其優先減價乙次","choice2":"機關不得限制減價次數","choice3":"原住民廠商未達法定家數，宣布無法決標","Answer":"choice0"}
{"title":"接獲評選有關資料之時起","maintext":"根據法條：採購評選委員會審議規則，第十四條之一，本委員會委員自接獲評選有關資料之時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員；其有違反者，機關應不決標予該廠商。本委員會委員於所評採購個案決標後，不得擔任得標廠商該案之履約工作成員，或協助履約。採購評選委員會委員自何時起，不得就該採購案參加投標、作為投標廠商之分包廠商或擔任工作成員？","id":648,"choice0":"接獲評選有關資料之時起","choice1":"截止投標之時起","choice2":"開標之時起","choice3":"召開評選會議之時起","Answer":"choice0"}
{"title":"一百萬元","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。廠商或機關向採購申訴審議委員會申請履約爭議調解時，其調解標的金額為新臺幣（下同）五億元以上者，應繳納調解費？","id":649,"choice0":"十萬元","choice1":"二十萬元","choice2":"三十五萬元","choice3":"一百萬元","Answer":"choice3"}
{"title":"以採總包價法為原則，但屬得標廠商代收及代付之費用，得核實給付","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第十二條 ，設計成果之製作費用，以採總包價法為原則。但屬得標廠商代收及代付之費用，得核實給付。機關依機關辦理設計競賽廠商評選及計費辦法辦理設計競賽，設計成果之製作費用？","id":650,"choice0":"採服務成本加公費法為原則核實給付","choice1":"採總包價法為原則，屬得標廠商代收及代付之費用亦同","choice2":"以採總包價法為原則，但屬得標廠商代收及代付之費用，得核實給付","choice3":"按月、按日或按時計酬法，但屬得標廠商代收及代付之費用，得核實給付","Answer":"choice2"}
{"title":"機關以統包辦理招標，允許四家以內之廠商共同投標","maintext":"根據法條：第三章決標，第四十八條，機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：一、變更或補充招標文件內容者。五、依第八十五條規定由招標機關另為適法之處置者。依採購法規定，招標文件規定，何者適法？","id":651,"choice0":"同一廠商同時做為各機關採購契約之連帶保證廠商者，以不超過三契約為原則","choice1":"機關以統包辦理招標，允許四家以內之廠商共同投標","choice2":"優良廠商減收押標金金額，其繳納金額為原定應繳總額之百分之三十","choice3":"允許四家以內之廠商投標，應載明不得單獨投標","Answer":"choice1"}
{"title":"採購法第二十六條第三項所稱同等品由招標機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。敘述何者符合採購法規定？","id":653,"choice0":"投標廠商應提出之資格證明文件，除招標文件另有規定者外，以影本為原則，但招標文件得規定影本應載明與正本相符，並加蓋廠商印章","choice1":"機關採最有利標之總評分法中價格不納入評分者，得評選優勝廠商比減價格","choice2":"機關允許外國廠商參與非條約協定採購者，得於招標文件中規定外國廠商不適用第六章爭議處理","choice3":"採購法第二十六條第三項所稱同等品由招標機關審查認定，其功能、效益、標準或特性不低於招標文件所要求或提及者","Answer":"choice3"}
{"title":"屬優先減價廠商之權利","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。廠商得書寫照底價承製之情形，何者錯誤？","id":654,"choice0":"議價案","choice1":"合於招標文件規定之投標廠商僅有一家","choice2":"比減價格時僅餘一家廠商","choice3":"屬優先減價廠商之權利","Answer":"choice3"}
{"title":"巨額採購或特殊採購得規定之","maintext":"根據法條：採購契約要項，九、，採購標的之進出口、供應、興建或使用涉及政府規定之許可證、執照或其他許可文件者，依文件核發對象，由機關或廠商分別負責取得。但屬機關取得者，機關得於契約規定由廠商代為取得，並由機關負擔必要之費用。關於招標文件規定廠商必須取得ISO九千系列驗證者，敘述何者正確？","id":655,"choice0":"僅巨額採購得規定之","choice1":"僅特殊採購得規定之","choice2":"巨額採購或特殊採購得規定之","choice3":"公告金額以上之採購皆得規定之","Answer":"choice2"}
{"title":"成立採購工作及審查小組","maintext":"根據法條：工程採購中涉及財物或勞務之提供者，其原產地之認定，準用前三項之規定。外國廠商參與非條約協定採購處理辦法，第四條 ，廠商所供應之財物或勞務，其原產地之認定，依下列原則：一、財物之原產地，依進口貨物原產地認定標準。何者非屬巨額財物採購之應辦事項？","id":656,"choice0":"招標前簽准預期使用情形","choice1":"成立採購工作及審查小組","choice2":"報上級機關派員監辦","choice3":"訂定投標廠商之特定資格前，評估可能符合特定資格之廠商家數","Answer":"choice1"}
{"title":"應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第十三條 ，機關訂定投標廠商之特定資格時，應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形。機關訂定投標廠商之特定資格時，何者為是？","id":657,"choice0":"應先評估可能符合特定資格之廠商家數，並檢討有無不當限制競爭之情形","choice1":"得規定投標廠商之實收資本額應不低於招標標的預算金額之八分之一","choice2":"得規定投標廠商之權益不低於招標標的預算金額之十分之一","choice3":"得規定投標廠商於截止投標日前三年內，曾完成與招標標的同性質之採購契約","Answer":"choice0"}
{"title":"機關因專業人力或能力不足，需委託廠商辦理前條專案管理者，循預算程序編列核定後辦理即可，無需擬具委託專案管理計畫","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十一條 ，機關委託廠商辦理技術服務之評選，應先審查資格文件。機關評選結果應通知廠商，對未獲選者並應敘明其原因。機關委託廠商辦理技術服務，敘述何者錯誤？","id":659,"choice0":"設計應符合節省能源、減少溫室氣體排放、保護環境、節約資源、經濟耐用等目的","choice1":"監造建築師、技師或其他專門職業及技術人員執行監造業務或監造簽證事項，其屬法令規定或契約約定應親自赴現場查驗、勘驗、初驗、驗收、會勘或出席會議者，應配合到場辦理、說明、會辦","choice2":"機關因專業人力或能力不足，需委託廠商辦理前條專案管理者，循預算程序編列核定後辦理即可，無需擬具委託專案管理計畫","choice3":"受機關委託提供採購規劃、設計或專案管理或代辦採購之廠商及其人員，如有犯採購法第八十八條、第九十二條之罪之嫌者，應送檢調單位查處","Answer":"choice2"}
{"title":"全面開放移工進駐工地","maintext":"根據法條：二、監造單位之監造組織、施工計畫及品質計畫之審查作業程序、材料設備抽驗及施工抽查之程序及標準、品質稽核、文件紀錄管理系統等監造計畫內容及執行情形；缺失改善追蹤及施工進度監督等之執行情形。工程施工查核小組作業辦法，第三條 1，查核小組之主要查核項目，得包含：一、機關之品質督導機制、監造計畫之審查紀錄、施工進度管理措施及障礙之處理。何者非政府協調改善本國營造工缺工之措施？","id":660,"choice0":"合理檢討移工規定","choice1":"加強本國勞工訓練媒合","choice2":"推動營建自動化","choice3":"全面開放移工進駐工地","Answer":"choice3"}
{"title":"招標文件已訂明固定費用或費率者，仍應規定廠商於投標文件內詳列組成該費用或費率之內容，並納入評選","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。機關依「最有利標評選辦法」辦理最有利標評選，何者為錯誤？","id":661,"choice0":"招標文件未訂明固定費用或費率，而由廠商於投標文件載明標價者，應規定廠商於投標文件內詳列報價內容，並納入評選","choice1":"招標文件已訂明固定費用或費率者，得規定廠商於投標文件內詳列組成該費用或費率之內容，並納入評選","choice2":"招標文件已訂明固定費用或費率者，仍應規定廠商於投標文件內詳列組成該費用或費率之內容，並納入評選","choice3":"招標文件已訂明固定費用或費率者，得不規定廠商於投標文件內詳列組成該費用或費率之內容","Answer":"choice2"}
{"title":"委員如因不可抗力因素無法出席評選會議，得在機關同意下委由代理人出席","maintext":"根據法條：第一項及第二項協助評選人員之迴避，準用採購評選委員會審議規則第十四條規定。本委員會開會時，機關辦理評選作業之承辦人員應全程出席，並得邀請有關機關人員、學者或專家列席，協助評選。有關採購評選委員會委員之規定，何者為非？","id":662,"choice0":"委員對於所知悉之招標資訊，應予保密","choice1":"委員應公正執行職務，不為及不受任何請託或關說","choice2":"委員如因不可抗力因素無法出席評選會議，得在機關同意下委由代理人出席","choice3":"委員不得有採購人員倫理準則第七條規定之行為","Answer":"choice2"}
{"title":"二十八日","maintext":"根據法條：電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。機關辦理非適用WTO政府採購協定之巨額採購公開招標，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":663,"choice0":"二十八日","choice1":"三十日","choice2":"一個月","choice3":"二個月","Answer":"choice0"}
{"title":"應先參考廠商之報價或估價單","maintext":"根據法條：限制性招標之議價，訂定底價前應先參考廠商之報價或估價單。限制性招標之比價，其底價應於辦理比價之開標前定之。限制性招標之議價，訂定底價前？","id":664,"choice0":"自行依據經驗辦理","choice1":"得先參考廠商之報價或估價單","choice2":"應先參考廠商之報價或估價單","choice3":"應先試洽廠商減價","Answer":"choice2"}
{"title":"招標機關","maintext":"根據法條：依本法第四十二條第二項規定辦理後續階段之邀標，其等標期由機關視需要合理訂定之。招標期限標準，第二條 ，機關辦理公開招標，其公告自刊登政府採購公報日起至截止投標日止之等標期，應視案件性質與廠商準備及遞送投標文件所需時間合理訂定之。機關辦理公開招標，依採購法第四十二條第二項規定辦理後續階段之邀標，其等標期由「機關」視需要合理訂定之。前開所列「機關」係指何者？","id":665,"choice0":"招標機關","choice1":"上級機關","choice2":"主管機關","choice3":"行政院","Answer":"choice0"}
{"title":"商標專用權","maintext":"根據法條：第二章招標，第二十三條  ，機關辦理採購，屬專屬權利或獨家製造或供應，無其他合適之替代標的之部分，其預估金額達採購金額之百分之五十以上，分別辦理採購確有重大困難之虞，必須與其他部分合併採購者，得依本法第二十二條第一項第二款規定採限制性招標。何者不是屬採購法第二十二條第一項第二款因無其他合適替代標的得採限制性招標所稱之專屬權利？","id":666,"choice0":"商標專用權","choice1":"專利權","choice2":"著作權","choice3":"電路布局權","Answer":"choice0"}
{"title":"因終止契約或解除契約反不符公共利益，並經機關首長核准者繼續履約","maintext":"根據法條：第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。第三章決標，第五十條1，投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：一、未依招標文件之規定投標。機關於簽約後發現得標廠商於決標前有採購法第五十條第一項情形者，何者不符合採購法規定？","id":667,"choice0":"終止契約或解除契約","choice1":"追償損失","choice2":"因終止契約或解除契約反不符公共利益，並經機關首長核准者繼續履約","choice3":"於解除契約後依採購法施行細則第五十八條辦理","Answer":"choice2"}
{"title":"二十一日","maintext":"根據法條：招標期限標準，第二條 ，機關辦理公開招標，其公告自刊登政府採購公報日起至截止投標日止之等標期，應視案件性質與廠商準備及遞送投標文件所需時間合理訂定之。前項等標期，除本標準或我國締結之條約或協定另有規定者外，不得少於下列期限：一、未達公告金額之採購：七日。機關辦理非適用WTO政府採購協定之採購公開招標，查核金額以上未達巨額金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":668,"choice0":"十四日","choice1":"二十一日","choice2":"二十八日","choice3":"三十五日","Answer":"choice1"}
{"title":"撤回申訴","maintext":"根據法條：採購申訴審議規則，第六條 ，申訴事件之代理人就其受委任事件，有為一切申訴行為之權。但撤回申訴及選任代理人，非受特別委任，不得為之。採購申訴事件之代理人就其受委任事件，有為一切申訴行為之權。但何事項，非受特別委任，不得為之？","id":669,"choice0":"撰寫申訴書","choice1":"撤回申訴","choice2":"出席預審會議","choice3":"代收審議判斷書","Answer":"choice1"}
{"title":"其驗收，仍適用採購法之監辦規定","maintext":"根據法條：扶助中小企業參與政府採購辦法，第五條 ，機關辦理採購，應規定投標廠商於投標文件中敘明其是否係屬中小企業；非屬中小企業者，並應敘明預計分包予中小企業之項目及金額。機關於必要時得查證廠商是否係中小企業。機關辦理小額採購，敘述何者正確？","id":670,"choice0":"其驗收，仍適用採購法之監辦規定","choice1":"不得未經公告程序，逕洽廠商辦理採購","choice2":"均無須簽訂契約","choice3":"不得採公開招標辦理","Answer":"choice0"}
{"title":"底價調高百分之一，且未於招標文件中公告底價","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。八、本法第一百十一條第二項規定之年度重大採購事件之效益評估。某機關辦理不公告底價之年度訓練業務委外案，情形何者非屬政府採購法第二十二條第一項第一款所稱重大改變？","id":671,"choice0":"投標廠商資格","choice1":"決標原則由最有利標改採最低標","choice2":"數量明顯改變","choice3":"底價調高百分之一，且未於招標文件中公告底價","Answer":"choice3"}
{"title":"工程會之政府採購資訊網路及政府採購公報","maintext":"根據法條：採購履約爭議調解收費辦法，第五條 2，以請求或確認金額為調解標的者，其調解費如下：五、金額在新臺幣三千萬元以上，未滿五千萬元者，新臺幣十五萬元。六、金額在新臺幣五千萬元以上，未滿一億元者，新臺幣二十萬元。機關依採購法第二十二條第一項第九款辦理購金額新臺幣五十萬元之技術服務，應將招標資訊公開於？","id":672,"choice0":"工程會之政府採購資訊網路及政府採購公報","choice1":"工程會之政府採購資訊網路公開取得書面企劃書","choice2":"工程會之政府採購資訊網路及機關網站","choice3":"工程會之政府採購資訊網路，得免刊登政府採購公報","Answer":"choice0"}
{"title":"公開招標最低標決標案件，招標文件並未載明未出席開標會議者視同放棄比減價格權利，開標結果二家投標廠商標價相同且得為決標對象，又均未出席開標會議，由機關抽籤決定得標廠商","maintext":"根據法條：最有利標評選辦法，第十五條之一，依前條第一項第一款或第三款評定最有利標，序位第一之廠商有二家以上，且均得為決標對象時，得以下列方式之一決定最有利標廠商。但其綜合評選次數已達本法第五十六條規定之三次限制者，逕行抽籤決定之。採購法中有關抽籤之規定，何者錯誤？","id":674,"choice0":"為選擇性招標之後續邀標方式之一","choice1":"公開招標最低標決標案件，招標文件並未載明未出席開標會議者視同放棄比減價格權利，開標結果二家投標廠商標價相同且得為決標對象，又均未出席開標會議，由機關抽籤決定得標廠商","choice2":"採最有利標決標案件，評選結果序位第一之廠商有二家以上，且均得為決標對象，針對該等廠商再綜合評選一次，序位合計值仍相同者，抽籤決定","choice3":"採最有利標決標案件，經採行協商程序，並經機關綜合評選三次後，序位第一之廠商有二家以上，且均得為決標對象，以抽籤決定最有利標廠商","Answer":"choice1"}
{"title":"部分項目採固定金額給付，倘訂有底價者，需就廠商所報全部項目訂定底價","maintext":"根據法條：特別採購招標決標處理辦法，第八條 ，公務機關依本法第一百零五條第一項第三款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之五十以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。前項成本效益分析結果欠佳，且有其他廠商能以更優惠之價格或條件提供相同或更佳之財物或勞務者，上級機關應避免核准所屬公務機關依本法第一百零五條第一項第三款辦理採購。機關辦理勞動派遣勞務採購，何者為非？","id":675,"choice0":"得訂定須具有特定營業項目方可參與投標者，以經濟部編訂之公司行號營業項目代碼表為基準（例如人力派遣業）","choice1":"得訂定投標廠商應附具具有承做能力之證明（如曾完成與招標標的類似之承做文件等）","choice2":"採最有利標決標者，得將廠商過去履約績效如履約紀錄、使用者評價、勞雇關係等情形納入評選項目","choice3":"部分項目採固定金額給付，倘訂有底價者，需就廠商所報全部項目訂定底價","Answer":"choice3"}
{"title":"十四日","maintext":"根據法條：查核金額以上之採購，應訂定十四日以上之合理期限。但其情形可以補正者，機關應定期命其補正；逾期不補正者，不予受理。履約保證金之繳納期限，就查核金額以上之採購，應訂定幾日以上之合理期限？","id":676,"choice0":"五日","choice1":"七日","choice2":"十日","choice3":"十四日","Answer":"choice3"}
{"title":"廠商之實收資本額不得低於二百萬元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。三、勞務採購，為新臺幣二千萬元。新臺幣二,零萬元之一般工程採購，不得訂定何種廠商資格條件？","id":677,"choice0":"廠商之實收資本額不得低於二百萬元","choice1":"廠商須檢附納稅證明","choice2":"廠商須提出設立或登記證明","choice3":"廠商須檢附曾完成與招標標的類似之承作文件","Answer":"choice0"}
{"title":"各出席委員對於各受評廠商之評分或序位評比結果，應標示各出席委員姓名，不得以代號代之","maintext":"根據法條：機關於委員評選後，應彙整製作總表，載明下列事項，由參與評選全體委員簽名或蓋章。採購評選委員會審議規則，第六條之一，委員辦理評選，應於機關備具之評分（比）表逐項載明各受評廠商之評分或序位，並簽名或蓋章。機關於評選後，應彙整製作總表，由參與評選全體委員簽名\/蓋章，載明事項，何者不正確？","id":678,"choice0":"採購案","choice1":"各受評廠商名稱及標價","choice2":"本委員會全部委員姓名、職業、評選優勝廠商及出席委員姓名","choice3":"各出席委員對於各受評廠商之評分或序位評比結果，應標示各出席委員姓名，不得以代號代之","Answer":"choice3"}
{"title":"不得保留後續擴充一年","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第八條 2，機關委託廠商辦理第四條至第七條之服務，得依個案特性及實際需要，擇定下列服務項目，併案招標，或另案辦理招標：六、特殊設備之設計、審查、監造、檢驗及安裝之監督。八、協辦有關器材、設備及零件之採購。機關辦理搶修搶險技術服務採購，何者錯誤？","id":679,"choice0":"可採開口契約","choice1":"可採行公開評選準用最有利標決標","choice2":"不得保留後續擴充一年","choice3":"得採複數決標","Answer":"choice2"}
{"title":"機關辦理公開招標，於招標公告所定開標時間未到即先開啟廠商標封審標，並不符合採購法之規定，不得採行","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，敘述何者正確？","id":680,"choice0":"評定最有利標，如係採固定費率或公布決標價格者，不得再要求廠商詳列組成該價格之內容或納入評選","choice1":"機關辦理公開招標，其採分段開標者，依採購法規定，開第一段標當日必須審標完畢","choice2":"機關辦理公開招標，於招標公告所定開標時間未到即先開啟廠商標封審標，並不符合採購法之規定，不得採行","choice3":"機關辦理設計競賽設計成果之製作費用，以採單價計算法為原則","Answer":"choice2"}
{"title":"ABCD","maintext":"根據法條：電子採購作業辦法，第十七條 ，機關辦理採購，其與廠商間之通知、說明、減價、比減價格、協商、更改原報內容、重新報價，得以電子資料傳輸方式辦理。機關辦理採購，其與廠商間作為，四項作業(A)通知(B)重新報價(C)協商(D)說明。那些得以電子資料傳輸方式辦理？","id":681,"choice0":"AB","choice1":"ABC","choice2":"ABD","choice3":"ABCD","Answer":"choice3"}
{"title":"須與優勝廠商辦理（依序）議價後決標","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。機關依採購法第二十二條第一項第九款規定以限制性招標辦理專業服務之公開評選優勝者，敘述何者正確？","id":682,"choice0":"應先報經上級機關核准","choice1":"須與優勝廠商辦理（依序）議價後決標","choice2":"第一次開標，應有三家合格廠商投標","choice3":"不適用於未達公告金額之採購","Answer":"choice1"}
{"title":"以追加累計金額計算","maintext":"根據法條：前項第一款一定比率，以不逾百分之五十為原則；第二款給付金額，以不逾契約價金總額或契約價金上限之百分之十為原則。機關辦理設計競賽廠商評選及計費辦法，第十三條 ，設計競賽優勝者須於獲選後提供製作成品服務者，機關得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。採購法第二十二條第一項第六款有關「未逾原主契約金額百分之五十者」，其是否逾百分之五十之計算，分子之計算何者正確？","id":684,"choice0":"以單次金額計算","choice1":"以追加與追減絕對值之累計金額計算","choice2":"以追加與追減之累計金額計算","choice3":"以追加累計金額計算","Answer":"choice3"}
{"title":"招標、審標、決標","maintext":"根據法條：四、其他與廠商申訴及履約爭議調解相關之事項。採購申訴審議委員會組織準則，第二條 ，主管機關及直轄市、縣（市）政府分别設採購申訴審議委員會（以下簡稱申訴會），掌理下列事項：一、關於本法第七十六條廠商申訴之處理。政府採購履約爭議調解程序，不適用廠商與機關何種爭議（何者為非）？","id":685,"choice0":"招標、審標、決標","choice1":"履約","choice2":"驗收","choice3":"保固","Answer":"choice0"}
{"title":"以採用為原則","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第五條 ，軍事機關辦理前條採購，應符合下列規定：一、辦理採購前，應經機關首長或其授權人員核准確有依前條命令辦理採購之必要。七、依本法第六十二條彙送之決標資料，應敘明係屬本法第一百零四條第一項第一款辦理之採購。就政府採購法主管機關訂定之採購契約範本之敘述何者正確？","id":686,"choice0":"屬必要條件","choice1":"以採用為原則","choice2":"範本內容均不可修改","choice3":"只要預先聲明即可不必採用","Answer":"choice1"}
{"title":"採購金額為四百八十萬元，預算金額為二百四十萬元","maintext":"根據法條：工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。第一項所定金額，為採購標案之預算金額。某機關辦理保全勞務採購，年預算為新臺幣(同)一百二十萬元，其依採購法第二十二條第一項第九款辦理公開評選，並於招標文件及招標公告中載明訂約二年，履約期間評鑑優良者，機關保留後續依同條項第七款議價權利二次每次一年，敘述何者為正確？","id":687,"choice0":"採購金額為四百八十萬元，預算金額為一百二十萬元","choice1":"採購金額為四百八十萬元，預算金額為二百四十萬元","choice2":"採購金額為二百四十萬元，預算金額為一百二十萬元","choice3":"採購金額為二百四十萬元，預算金額為二百四十萬元","Answer":"choice1"}
{"title":"第一階段原住民廠商之標價經洽減價仍超底價而不逾預算數額，可經原底價核定人或其授權人核准，直接決標予原住民廠商","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。機關辦理位於原住民地區未達公告金額之技術服務採購，其採公開取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價者，招標機關於第一次公告開放原住民及非原住民廠商投標，並於招標公告敘明開標後依二階段辦理，其作業方式何者錯誤？","id":688,"choice0":"第一階段先就原住民廠商所投之標進行審標、決標","choice1":"第一階段無法決標予原住民廠商，則作成紀錄後，第二階段改就全部投標廠商辦理審標","choice2":"第一階段原住民廠商之標價經洽減價仍超底價而不逾預算數額，可經原底價核定人或其授權人核准，直接決標予原住民廠商","choice3":"因提供技術服務之原住民廠商極為有限，招標機關為避免單一原住民廠商承接過多案件致影響履約品質，可於招標文件規定投標廠商須提出「具有如期履約能力之證明」","Answer":"choice2"}
{"title":"得免訂定底價","maintext":"根據法條：四、未達公告金額之採購。特別採購招標決標處理辦法，第六條之一，公務機關間財物或勞務之取得，依本法第一百零五條第一項第三款辦理者，應符合下列情形之一：一、非屬一般廠商所能製造或供應者。何者非屬未達公告金額採購之特性？","id":689,"choice0":"得免收押標金及保證金","choice1":"決標結果得免以書面通知廠商","choice2":"得免訂定底價","choice3":"免通知上級機關監辦","Answer":"choice2"}
{"title":"無論金額大小","maintext":"根據法條：本法第四條第一項之採購，其受理申訴之採購申訴審議委員會，為受理補助機關自行辦理採購之申訴之採購申訴審議委員會；其有第一項之情形者，依指定代表機關或所占補助金額比率最高者認定之。第一章總則，第 三 條  ，本法第四條第一項所定補助金額，於二以上機關補助法人或團體辦理同一採購者，以其補助總金額計算之。台電公司為敦親睦鄰，補助士林區公所辦理採購，其應適用採購法之採購金額為何？","id":690,"choice0":"新臺幣一百萬元以上","choice1":"新臺幣十萬元以上","choice2":"補助辦理採購金額達半數以上且補助金額達公告金額以上","choice3":"無論金額大小","Answer":"choice3"}
{"title":"一百六十萬元","maintext":"根據法條：第一項所定金額，為採購標案之預算金額。工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。某機關擬委託廠商提供清潔服務，預算編列一年為八十萬元，並於招標公告及招標文件敘明履約情形良好者，將依採購法第二十二條第一項第七款續約一年。經向廠商詢價一年約需七十萬元。請問採購金額為何？","id":691,"choice0":"八十萬元","choice1":"七十萬元","choice2":"一百四十萬元","choice3":"一百六十萬元","Answer":"choice3"}
{"title":"重整程序中之廠商","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。機關辦理採購，何者不是採購法第一百零一條規定得刊登政府採購公報之情形？","id":692,"choice0":"擅自減省工料，情節重大者","choice1":"以虛偽不實之文件投標、訂約或履約，情節重大者","choice2":"重整程序中之廠商","choice3":"得標後無正當理由而不訂約者","Answer":"choice2"}
{"title":"不通知該廠商提出","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。依前項規定計算得優先決標予環保產品廠商之標價，其超底價決標或廢標，適用本法第五十三條第二項及第五十四條之規定。機關辦公傢具招標案，依採購法規定採最低標決標，最低標廠商標價為四百一十萬元，低於底價六百萬元，機關認為廠商提出之說明尚非完全合理，關於差額保證金之通知，何者正確？","id":693,"choice0":"不通知該廠商提出","choice1":"通知該廠商繳納十萬元","choice2":"通知該廠商繳納七十萬元","choice3":"通知該廠商繳納一百九十萬元","Answer":"choice0"}
{"title":"技術服務契約有關之各項工程，如屬分期或分區施作，且契約已明訂依分期或分區給付服務費用者，可分別計算建造費用，但不包括同一工程之分標採購案","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十九條 1，機關委託廠商辦理技術服務，服務費用採建造費用百分比法計費者，其服務費率應按工程內容、服務項目及難易度，參考附表一至附表四，訂定建造費用之費率級距及各級費率，簽報機關首長或其授權人員核定，並於招標文件中載明。第一項建造費用，指經機關核定之工程採購底價金額或評審委員會建議金額，不包括規費、規劃費、設計費、監造費、專案管理費、物價指數調整工程款、營業稅、土地及權利費用、法律費用、主辦機關所需工程管理費、承包商辦理工程之各項利息、保險費及招標文件所載其他除外費用。機關辦理技術服務採購，採建造費用百分比法計費，何者正確？","id":694,"choice0":"建築物裝修及整修工程不得比照建築物工程技術服務建造費用百分比參考表計費","choice1":"技術服務契約有關之各項工程，不得合併計算建造費用","choice2":"技術服務契約有關之各項工程，如屬分期或分區施作，且契約已明訂依分期或分區給付服務費用者，可分別計算建造費用，但不包括同一工程之分標採購案","choice3":"若後續施作工程未發包，則機關得免付費用予技術服務之廠商","Answer":"choice2"}
{"title":"未達公告金額之工程採購","maintext":"根據法條：政府採購公告及公報發行辦法，第十一條 ，機關依投標廠商資格與特殊或巨額採購認定標準第五條第三項規定辦理者，應於招標公告或招標文件公開預算金額。前二項以外之採購之預算及預計金額，得於招標公告中一併公開。何者情形，機關得免於招標文件或招標公告公開預算金額？","id":696,"choice0":"巨額採購規定廠商具有相當實績之特定資格者","choice1":"巨額採購規定廠商實收資本額之特定資格者","choice2":"查核金額以上之勞務採購","choice3":"未達公告金額之工程採購","Answer":"choice3"}
{"title":"勞務採購，招標文件不得明訂收押標金及保證金","maintext":"根據法條：電子採購作業辦法，第十三條 ，廠商辦理電子投標，其依本法第三十條或第三十七條第二項規定繳納押標金、保證金或提供擔保，得以銀行開具之電子押標金保證書或電子保證金保證書為之。前項保證書格式由主管機關公開於指定之資訊系統。有關押標金保證金規定，敘述何者錯誤？","id":697,"choice0":"勞務採購，招標文件不得明訂收押標金及保證金","choice1":"廠商以郵政匯票繳納押標金，並無不可","choice2":"以議價方式辦理之工程採購，招標文件明定免收押標金，並無不可","choice3":"機關不發還得標廠商所繳納之保證金時，其孳息亦不發還之","Answer":"choice0"}
{"title":"機關得於招標文件中規定允許廠商於開規格標前補正非契約必要之點之文件","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。機關辦理採購，敘述何者錯誤？","id":699,"choice0":"廠商將投標文件置於不透明之信封，以膠帶封裝者，符合採購法第三十三條第一項所稱書面密封","choice1":"機關得於招標文件中規定允許廠商於開規格標前補正非契約必要之點之文件","choice2":"同一投標廠商就同一採購之投標，以一標為限；其有違反而於開標前發現者，所投之標應不予開標","choice3":"廠商以自身公司簽發之支票繳納押標金，不符合採購法之規定","Answer":"choice1"}
{"title":"主管機關資訊網路及政府採購公報","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 1，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：一、本法第二十二條第一項第九款至第十一款、第十四款規定之公開評選、公開徵求或審查之公告。二、本法第二十七條第一項規定之招標公告及辦理資格審查之公告。機關依政府採購法第二十二條第一項第九款辦理五十萬元之專業服務採購，應將招標資訊公開於何處？","id":700,"choice0":"主管機關資訊網路及政府採購公報","choice1":"主管機關資訊網路及機關門首公告","choice2":"主管機關資訊網路及任一報紙","choice3":"主管機關資訊網路，得免刊登政府採購公報","Answer":"choice0"}
{"title":"有關加入工業或商業團體之資格證明，除法令另有規定外，不得限制由特定區域之團體出具","maintext":"根據法條：第三章決標，第 六十 條  ，機關審查廠商投標文件，發現其內容有不明確、不一致或明顯打字或書寫錯誤之情形者，得通知投標廠商提出說明，以確認其正確之內容。前項文件內明顯打字或書寫錯誤，與標價無關，機關得允許廠商更正。機關訂定招標文件，何者正確？","id":701,"choice0":"廠商履行契約所必須具備之財務、商業或技術資格條件，不考慮廠商在外國之商業活動","choice1":"為因應採購性質與特性，得就投標廠商之設立地或所在地予以指定","choice2":"有關加入工業或商業團體之資格證明，除法令另有規定外，不得限制由特定區域之團體出具","choice3":"廠商或其受雇人、從業人員具有專門技能之資格證明，屬特定資格","Answer":"choice2"}
{"title":"委員總額四人，其中專家學者二人","maintext":"根據法條：採購評選委員會組織準則，第八條 ，機關應於本委員會成立時，一併成立三人以上之工作小組，協助本委員會辦理與評選有關之作業，其成員由機關首長或其授權人員指定機關人員或專業人士擔任，且至少應有一人具有採購專業人員資格。第一項及第二項協助評選人員之迴避，準用採購評選委員會審議規則第十四條規定。有關採購評選委員會之組成，敘述何者不符合規定？","id":702,"choice0":"委員總額七人，其中專家學者三人","choice1":"委員總額六人，其中專家學者三人","choice2":"委員總額五人，其中專家學者二人","choice3":"委員總額四人，其中專家學者二人","Answer":"choice3"}
{"title":"機關辦理一次投標分段開標，未通過前一階段審標之投標廠商，其已投標未開標之部分，原封發還","maintext":"根據法條：電子採購作業辦法，第十八條 ，機關辦理電子採購，主管機關指定之資訊系統因故暫停服務時，其處理規定如下：一、招標及詢價階段：機關待系統恢復後再行傳輸電子招標文件。但確知無電子投標文件者，不在此限。機關辦理採購，有關分段開標等規定，敘述何者正確？","id":703,"choice0":"機關辦理一次投標分段開標，未通過前一階段審標之投標廠商，其已投標未開標之部分，原封發還","choice1":"採公開招標者，機關不得規定廠商應將各段開標用之投標文件分別密封","choice2":"機關辦理公開招標或選擇性招標，應就資格、規格與價格採取分段開標","choice3":"公開招標案件得就廠商資格為單獨之一段招標","Answer":"choice0"}
{"title":"不得規定收押標金及保證金","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。有關技術服務採購之敘述，何者錯誤？","id":704,"choice0":"不得規定收押標金及保證金","choice1":"得允許共同投標","choice2":"共通性之需求得簽訂共同供應契約","choice3":"得允許外國廠商參與投標","Answer":"choice0"}
{"title":"特殊或巨額採購不訂定特定資格","maintext":"根據法條：採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。非屬政府採購錯誤行為態樣？","id":705,"choice0":"履約期限為日曆天未載明假日是否計入","choice1":"非特殊採購規定特定資格","choice2":"未將選購項目計入採購金額","choice3":"特殊或巨額採購不訂定特定資格","Answer":"choice3"}
{"title":"八十萬元","maintext":"根據法條：前項調解標的之金額以外幣計算者，按申訴會收件日前一交易日臺灣銀行外匯小額交易收盤買入匯率折算之。採購履約爭議調解收費辦法，第五條 1，以請求或確認金額為調解標的者，其調解費如下：一、金額未滿新臺幣二百萬元者，新臺幣二萬元。機關於招標文件規定廠商應繳納之押標金為新臺幣八十萬元，有一廠商以存款金額為新臺幣一百萬元之設定質權之定期存款單繳納該押標金，今有依招標文件規定不發還該廠商押標金，機關應不發還之押標金額度為新臺幣多少元？","id":706,"choice0":"八十萬元","choice1":"一百萬元","choice2":"二十萬元","choice3":"得由機關視個案情形斟酌不發還額度","Answer":"choice0"}
{"title":"七日","maintext":"根據法條：招標期限標準，第九條 ，機關辦理採購，除我國締結之條約或協定另有規定者外，其等標期得依下列情形縮短之：一、於招標前將招標文件稿辦理公開鬩覽且招標文件内容未經重大改變者，等標期得縮短五日。二、依本法第九十三條之一規定辦理電子領標並於招標公告斂明者，等標期得縮短三日。機關辦理未達公告金額採購之公開招標，如無可縮短之情形，依招標期限標準之規定，其等標期不得少於？","id":708,"choice0":"五日","choice1":"三日","choice2":"七日","choice3":"十日","Answer":"choice2"}
{"title":"負責人姓名","maintext":"根據法條：採用複數決標之方式者，其每一次決標及不同標的或底價之項目，應分別刊登決標公告。九、有招標公告或辦理資格審查公告者，其刊登採購公報日期。刊登決標公告時，得標廠商之應刊登項目不包括何者資料？","id":709,"choice0":"名稱","choice1":"地址","choice2":"聯絡電話","choice3":"負責人姓名","Answer":"choice3"}
{"title":"追加累計金額占原主契約金額之比率","maintext":"根據法條：六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。第二章招標，第二十二條2，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。機關在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者，得採限制性招標。所稱百分之五十，何者正確？","id":710,"choice0":"該次追加金額占原主契約金額","choice1":"該次追加金額占追加後主契約金額","choice2":"追加累計金額占追加後主契約金額","choice3":"追加累計金額占原主契約金額之比率","Answer":"choice3"}
{"title":"如已於招標文件訂明固定費用者，仍得規定廠商於投標文件內詳列組成該費用之內容，惟不得納入評選","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。依採購法規定，有關採總評分法評定最有利標之敘述，何者錯誤？","id":711,"choice0":"應於招標文件載明各評選項目之配分其子項有配分者，亦應載明","choice1":"得於招標文件載明個別子項不合格即不得作為協商對象","choice2":"如有分階段辦理評選及淘汰不合格廠商之評定方式者，以二階段為原則","choice3":"如已於招標文件訂明固定費用者，仍得規定廠商於投標文件內詳列組成該費用之內容，惟不得納入評選","Answer":"choice3"}
{"title":"七日","maintext":"根據法條：依本法第四十二條第二項規定辦理後續階段之邀標，其等標期由機關視需要合理訂定之。招標期限標準，第二條 ，機關辦理公開招標，其公告自刊登政府採購公報日起至截止投標日止之等標期，應視案件性質與廠商準備及遞送投標文件所需時間合理訂定之。機關辦理公開招標（未提供電子領投標及公開閱覽），依採購法第四十二條第二項規定，辦理後續階段之邀標，由機關視需要合理訂定之，但等標期不得少於幾日？","id":712,"choice0":"三日","choice1":"五日","choice2":"七日","choice3":"十日","Answer":"choice2"}
{"title":"開標後發現投標廠商聲明書未加蓋廠商及其負責人印章者，不允許廠商補正","maintext":"根據法條：九、投標文件應使用之文字。政府採購公告及公報發行辦法，第七條 2，依本法第二十七條第一項規定辦理之招標公告，應登載下列事項：七、須押標金者，其額度。招標文件之規定，何者為是？","id":713,"choice0":"開標後發現投標廠商聲明書未加蓋廠商及其負責人印章者，不允許廠商補正","choice1":"招標文件規定廠商須使用機關指定之封套投標，否則視為無效標","choice2":"投標廠商未攜帶與投標廠商聲明書相符之廠商及負責人印章者，視為放棄減價權利","choice3":"得標廠商之押標金於完成簽約並正常履約二個月後退還","Answer":"choice0"}
{"title":"投標廠商標價幣別在二種以上者，其總價之折算，依決標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之","maintext":"根據法條：但招標文件規定允許廠商共同投標，且該採購係外國廠商得參與者，涉及外國廠商之共同投標協議書，得以外文書寫，附經公證或認證之中文譯本，並於招標文件中訂明。共同投標辦法，第十二條 ，機關允許共同投標時，應於招標文件中規定共同投標協議書以中文書寫。機關允許外國廠商投標之採購，敘述何者為是？","id":714,"choice0":"如招標文件未訂明投標廠商之標價幣別得為美元，因美元為國際流通貨幣，廠商仍得以美元報價","choice1":"投標廠商標價幣別在二種以上者，其總價之折算，依決標前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之","choice2":"外國廠商以等值外幣繳納押標金及保證金者，以繳納日前一辦公日臺灣銀行外匯交易收盤即期賣出匯率折算之","choice3":"機關不得於招標文件載明外國廠商免附具加入工業或商業團體之證明","Answer":"choice1"}
{"title":"縣(市)審計室","maintext":"根據法條：採購稽核小組組織準則，第三條 2，採購稽核小組稽核監督之範圍如下：二、部會署採購稽核小組：（一）該部會署及所屬各機關所辦理之採購。四、縣（市）政府採購稽核小組：（一）縣（市）及所轄鄉（鎮、市）各機關所辦理之採購。何機關辦理之採購不屬於縣(市)政府採購稽核小組之稽核監督範圍？","id":715,"choice0":"縣(市)政府","choice1":"縣(市)所轄鄉(鎮、市)公所","choice2":"縣(市)議會","choice3":"縣(市)審計室","Answer":"choice3"}
{"title":"議價程序不得免除","maintext":"根據法條：政府採購公告及公報發行辦法，第十三條 2，依本法第六十一條規定辦理決標結果之公告，應登載下列事項：七、有底價或評審委員會建議之金額或預算金額，且應予公開者，其金額。十二、採最有利標或準用最有利標決標，得標廠商之總評分或總序位。機關以公開招標搭配採購法第五十六條規定之最有利標決標方式辦理採購，敘述何者錯誤？","id":716,"choice0":"不論採購金額大小，均應先報經上級機關核准","choice1":"招標文件規定於無法評定最有利標時，得採行協商措施","choice2":"議價程序不得免除","choice3":"應成立採購評選委員會","Answer":"choice2"}
{"title":"以標價低者優先議價","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。機關辦理資訊服務採購案，採固定金額給付，其經評選結果二家廠商序位相同，何者非屬機關得採行之方式？","id":717,"choice0":"以標價低者優先議價","choice1":"擇配分最高之評選項目之得分合計值較高者決標","choice2":"擇獲得評選委員評定序位第一較多者決標","choice3":"對序位合計值相同廠商再行綜合評選一次，以序位合計值最低者決標","Answer":"choice0"}
{"title":"審查委員會之成員應自主管機關網站公布之評選委員名單中遴聘，且不得少於三分之一","maintext":"根據法條：機關邀請或委託文化藝術專業人士機構團體提供藝文服務作業辦法條文，第四條 ，機關辦理藝文服務採購，符合下列情形之一者，得不經公告審查程序辦理：一、敘明邀請或委託對象之名稱、具專業素養、特質之情形及不經公告審查程序逕行邀請或委託之理由，經機關首長或其授權人員核准。巨額藝文服務採購不經公告審查程序辦理者，應由機關邀集機關人員二人及文化、藝術領域之專家學者七人開會審查，經三分之二以上人員出席，出席人員三分之二以上審查通過，簽報機關首長或其授權人員核准。機關辦理藝文採購採公告審查程序，敘述何者錯誤？","id":718,"choice0":"審查委員會應由五人以上組成","choice1":"會議之決議應有委員總額二分之一以上出席，出席委員過半數之同意行之","choice2":"招標文件應訂明審查項目、審查標準及評定優勝者之方式","choice3":"審查委員會之成員應自主管機關網站公布之評選委員名單中遴聘，且不得少於三分之一","Answer":"choice3"}
{"title":"二,五百萬元","maintext":"根據法條：第一項所定金額，為採購標案之預算金額。工程施工查核小組作業辦法，第四條 ，查核小組每年應辦理工程施工查核之件數比率以不低於當年度所屬新臺幣一百萬元以上工程標案（不含補助及委託其他機關辦理案件）之百分之十為原則，且各規模之工程應查核件數如下：一、新臺幣五千萬元以上之標案：以二十件以上為原則；當年度執行工程標案未達二十件者，則全數查核。某機關辦理二艘船舶運輸委託營運採購，採非複數決標，履約期限五年，投標廠商比價結果由A公司以單艘船每年二百五十萬元之價格為最低標得標，則本採購案總決標金額應填列為？","id":719,"choice0":"二百五十萬元","choice1":"五百萬元","choice2":"一,二百五十萬元","choice3":"二,五百萬元","Answer":"choice3"}
{"title":"七日","maintext":"根據法條：招標期限標準，第三條 ，機關辦理選擇性招標之廠商資格預先審查，其公告自刊登政府株購公報日起至截止收件日止之等標期，應視案件性質與廠商準備及遞送資格文件所需時間合理訂定之。前項等標期，除本標準或我國締結之條約或協定另有規定者外，不得少於下列期限：、未達公告金額之採購：七日。機關辦理非適用WTO政府採購協定之採購選擇性招標之廠商資格預先審查，未達公告金額之採購，其等標期（未提供電子領投標及公開閱覽）不得少於幾日？","id":720,"choice0":"五日","choice1":"七日","choice2":"十日","choice3":"十四日","Answer":"choice1"}
{"title":"無須將公開徵求房地產之公告刊登於政府採購公報並公開於資訊網路","maintext":"根據法條：機關辦理本法第二十二條第一項所定限制性招標，得將徵求受邀廠商之公告刊登政府採購公報或公開於主管機關之資訊網路。第二章招標，第二十三條之一  ，機關依本法第二十二條第一項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。機關依採購法第二十二條第一項第十一款辦理經公開徵求之限制性招標，敘述何者錯誤？","id":721,"choice0":"不得以正進行建造中，且尚未取得使用執照及權利書狀之房地，為採購徵選之標的","choice1":"辦理採購前應先編擬計畫依規定層報核定","choice2":"簽辦文件應敘明採購房地產及指定地區採購之理由及其必要性","choice3":"無須將公開徵求房地產之公告刊登於政府採購公報並公開於資訊網路","Answer":"choice3"}
{"title":"該條款所稱「必須追加契約以外之工程」之情形，係指增加原契約外之工作項目，不包括原契約項目規格之變更或既有標的數量之增加","maintext":"根據法條：政府採購公告及公報發行辦法，第四條 2，下列政府採購資訊應刊登採購公報一日，並公開於主管機關之政府採購資訊網站（以下簡稱採購網站）：五、本法第七十五條第二項規定應另行辦理之變更或補充招標文件內容之公告。前項第九款公告之事項，我國締結之條約或協定未規定應刊登採購公報者，得僅公開於採購網站。機關依政府採購法第二十二條第一項第六款辦理契約變更，何者錯誤？","id":722,"choice0":"僅適用於工程採購","choice1":"契約金額如包括機關支出及收入金額者，該條款所稱原主契約金額，得以支出部分之金額計算之","choice2":"該條款所稱「必須追加契約以外之工程」之情形，係指增加原契約外之工作項目，不包括原契約項目規格之變更或既有標的數量之增加","choice3":"機關辦理契約變更致原決標金額增加者，該增加之金額，應依政府採購法第六十一條或第六十二條規定辦理公告、彙送","Answer":"choice2"}
{"title":"機關辦理藝文採購，招標文件規定免收押標金、保證金","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。依採購法規定，敘述何者適法？","id":723,"choice0":"招標文件得明定廠商於「投標前三年承辦各機關之工程曾發生重大職業災害」者不得參與投標","choice1":"招標文件應明定允許廠商於開標前補正契約非必要之點之文件","choice2":"招標文件得明定廠商應於截止投標期限前將投標文件送達招標機關指定之郵政信箱","choice3":"機關辦理藝文採購，招標文件規定免收押標金、保證金","Answer":"choice3"}
{"title":"新臺幣一億元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。二、財物採購，為新臺幣一億元。財物採購之採購金額在何種金額以上，係為巨額採購？","id":724,"choice0":"新臺幣五千萬元","choice1":"新臺幣一億元","choice2":"新臺幣二億元","choice3":"新臺幣二千萬元","Answer":"choice1"}
{"title":"依招標文件所載服務費用決標","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十四條 ，機關依前條辦理議價之決標，應依下列規定之一辦理：一、招標文件已訂明固定之服務費用或費率者，依該服務費用或費率決標。議價廠商之報價合理且在預算金額以內者，機關得依其報價訂定底價，照價決標。機關委託廠商承辦資訊服務於招標文件訂明固定服務費用者，如何決標？","id":725,"choice0":"參考最優勝廠商報價訂定底價，與優勝廠商辦理議價，低於底價時決標","choice1":"依招標文件所載服務費用決標","choice2":"依招標文件所載服務費用之八成決標","choice3":"依招標文件所載服務費用為底價，與優勝廠商辦理議價，低於底價決標","Answer":"choice1"}
{"title":"三十五人","maintext":"根據法條：第六章爭議處理，第八十六條，主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至三十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員至多？","id":726,"choice0":"二十人","choice1":"二十五人","choice2":"三十人","choice3":"三十五人","Answer":"choice3"}
{"title":"未達公告金額採購，其金額逾公告金額十分之一者，通案簽經機關首長或其授權人員核准依該款辦理","maintext":"根據法條：第二章招標，第二十三條之一  ，機關依本法第二十二條第一項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。機關辦理本法第二十二條第一項所定限制性招標，得將徵求受邀廠商之公告刊登政府採購公報或公開於主管機關之資訊網路。機關依採購法第二十二條第一項第十六款辦理限制性招標之情形，敘述何者錯誤？","id":727,"choice0":"公告金額以上採購，招標前應報經主管機關認定","choice1":"未達公告金額之採購，招標前無須報經主管機關認定","choice2":"未達公告金額採購，其金額逾公告金額十分之一者，通案簽經機關首長或其授權人員核准依該款辦理","choice3":"未達公告金額採購，其金額逾公告金額十分之一者，其簽辦文件應就個案敘明邀請指定廠商比價或議價之適當理由","Answer":"choice2"}
{"title":"逾契約原訂期限者，仍應核計逾期違約金","maintext":"根據法條：前項限期，契約未規定者，由主驗人定之。第五章驗收，第九十七條  ，機關依本法第七十二條第一項通知廠商限期改善、拆除、重作或換貨，廠商於期限內完成者，機關應再行辦理驗收。某工程係限期完工，驗收時發現不符合契約規定而通知廠商限期改善，廠商逾期未改善，其中有二天因颱風不上班不上課，於計算逾期違約金時，除契約另有特別約定外，該颱風日？","id":728,"choice0":"廠商可要求減免","choice1":"逾契約原訂期限者，仍應核計逾期違約金","choice2":"履約期限以工作天計者免計","choice3":"未逾契約原訂期限之部分免計","Answer":"choice1"}
{"title":"全部","maintext":"根據法條：機關得於招標文件中規定，廠商所繳納之履約保證金（含其孳息，本項以下同），得部分或全部不發還之情形如下：一、有本法第五十條第一項第三款至第五款、第七款情形之一，依同條第二項前段得追償損失者，與追償金額相等之保證金。二、違反本法第六十五條規定轉包者，全部保證金。機關得於招標文件中規定，違反採購法第六十五條規定轉包者，廠商所繳納之何種比率履約保證金（含其孳息）不予發還？","id":729,"choice0":"全部","choice1":"轉包部分","choice2":"已完成履約部分","choice3":"致部分終止或解除契約者，依該部分所占契約金額比率計算之","Answer":"choice0"}
{"title":"機關得於招標文件中規定各項目得標廠商正取及備取之家數上限","maintext":"根據法條：二、訂有底價之採購，其底價依項目或數量分別訂定。第三章決標，第六十五條  ，機關依本法第五十二條第一項第四款採用複數決標方式者，應依下列原則辦理：一、招標文件訂明得由廠商分項報價之項目，或依不同數量報價之項目及數量之上、下限。有關分項複數決標之採購，敘述何者錯誤？","id":732,"choice0":"開標結果無廠商投標之項目，如符合採購法第二十二條第一項第一款適用情形者，得由招標機關簽報機關首長或其授權人員核准後採限制性招標","choice1":"依標價及可決標之數量依序決標，得允許相同項目有不同之決標價","choice2":"機關得於招標文件中規定各項目得標廠商正取及備取之家數上限","choice3":"廠商得依其參與投標之項目或數量分別繳納押標金","Answer":"choice2"}
{"title":"統包案完成後如需維護管理者，其設計應包含未來維護管理計畫","maintext":"根據法條：統包實施辦法，第十條 ，機關以統包辦理招標並規定廠商於投標時提出設計圖者，得就審查達一定分數或名次之未得標廠商，依招標文件之規定，發給奬勵金。機關以統包辦理招標，敘述何者正確？","id":733,"choice0":"為提升採購效率，細部設計未經機關審查核定，亦可先行施工","choice1":"應事先評估確認統包可提升採購效率、確保品質、可縮減工期且無增加經費之虞","choice2":"統包案完成後如需維護管理者，其設計應包含未來維護管理計畫","choice3":"招標文件就主要材料之特殊規範，無需載明，以免限制廠商發揮創意","Answer":"choice2"}
{"title":"營業稅或所得稅之納稅證明","maintext":"根據法條：外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。依投標廠商資格與特殊或巨額採購認定標準規定，何者非屬投標廠商特定資格之證明文件？","id":734,"choice0":"營業稅或所得稅之納稅證明","choice1":"投標廠商現有與承包招標標的有關之專業或一般人力證明","choice2":"截止投標日前五年內，完成與招標標的同性質或相當之工程、財物或勞務契約","choice3":"具有符合國際或國家品質管理之驗證文件","Answer":"choice0"}
{"title":"契約原標示之廠牌型號停產","maintext":"根據法條：其變更係不可歸責於廠商者，廠商得向機關請求償付履約所增加之必要費用。統包實施辦法，第八條 ，機關以統包辦理招標，應於招標文件規定下列事項：一、得標廠商之設計應送機關或其指定機構審查後，始得據以施工或供應、安裝。得標廠商，在何種情形下，得請求契約變更？","id":735,"choice0":"所交之財物不符契約約定","choice1":"機關之需求變更","choice2":"契約原標示之廠牌型號停產","choice3":"所使用之材料不符契約約定，要求減價收受","Answer":"choice2"}
{"title":"比減價格之次數為不得逾三次，不包括洽最低標減價一次","maintext":"根據法條：第三章決標，第五十三條，合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。投標廠商之標價超過底價時，何者為正確？","id":736,"choice0":"議價之減價次數不得逾三次","choice1":"比減價格之次數為不得逾三次，不包括洽最低標減價一次","choice2":"比減價格之次數由機關限制次數，但應事先通知各比減廠商","choice3":"依招標文件規定","Answer":"choice1"}
{"title":"對列為政府電子採購網優良廠商資料庫之廠商，機關均得據以減收押標金及保證金，不以招標文件載明者為限","maintext":"根據法條：共同投標辦法，第九條 ，機關允許共同投標時，應於招標文件中規定，由共同投標廠商共同繳納押標金及保證金，或由共同投標協議書所指定之代表廠商繳納。其並須提供擔保者，亦同。有關招標文件對於優良廠商應繳納之押標金及保證金規定，何者為非？","id":737,"choice0":"繳納履約保證金後方為優良廠商者，不溯及適用減收規定","choice1":"對列為政府電子採購網優良廠商資料庫之廠商，機關均得據以減收押標金及保證金，不以招標文件載明者為限","choice2":"減收保證金後獎勵期間屆滿者，免補繳減收之金額","choice3":"減收保證金後發生不發還該保證金情形者，廠商應就不發還金額中屬減收之金額補繳之","Answer":"choice1"}
{"title":"建造費用百分比法","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十條 ，機關委託廠商承辦專業服務，其服務費用之計算，應視專業服務之類別、性質、規模、工作範圍及內容或工作期間等情形，就下列方式擇符合需要者訂明於契約：一、總包價法或單價計算法。其必須核實另支費用者，應於契約內訂明項目及費用範圍；契約未規定者，不得另為任何給付。何者計費方式不適用於專業服務採購？","id":739,"choice0":"建造費用百分比法","choice1":"總包價法","choice2":"服務成本加公費法","choice3":"按日計酬法","Answer":"choice0"}
{"title":"機關於招標文件規定廠商得請求釋疑之期限，大於等標期之四分之一","maintext":"根據法條：審議判斷書未依前項規定為附記或附記錯誤者，準用訴願法第九十一條及第九十二條規定。採購申訴審議規則，第二十二條 ，審議判斷書應附記如不服審議判斷，得於審議判斷書送達之次日起二個月內，向行政法院提起行政訴訟。何者非屬政府採購錯誤行為態樣之一？","id":740,"choice0":"允許投標廠商查看其他廠商之投標文件","choice1":"投標文件審查結果，未通知投標廠商","choice2":"廠商未依通知出席開標即視為無效標","choice3":"機關於招標文件規定廠商得請求釋疑之期限，大於等標期之四分之一","Answer":"choice3"}
{"title":"申訴經撤回後，得再行提出同一之申訴","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依政府採購法，何者有誤？","id":741,"choice0":"申訴審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置","choice1":"申訴審議判斷指明原採購行為違反法令者，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用","choice2":"申訴提出後，廠商得於審議判斷送達前撤回之","choice3":"申訴經撤回後，得再行提出同一之申訴","Answer":"choice3"}
{"title":"規定廠商之投標文件應以書面密封","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第四條 1，機關依第二條第二款訂定與履約能力有關之基本資格時，得依採購案件之特性及實際需要，就下列事項擇定廠商應附具之證明文件或物品：一、廠商具有製造、供應或承做能力之證明。如曾完成與招標標的類似之製造、供應或承做之文件、招標文件規定之樣品、現有或得標後可取得履約所需設備、技術、財力、人力或場所之説明或品質管制能力文件等。關於準備招標文件之敘述，何者正確？","id":742,"choice0":"採購法已規定之事項，均不必再於招標文件規定","choice1":"規定廠商對於機關之決定不得異議","choice2":"規定廠商之投標文件應以書面密封","choice3":"規定投標文件標封應於封口蓋騎縫章，否則無效","Answer":"choice2"}
{"title":"二億元","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。二、財物採購，為新臺幣一億元。機關辦理預算金額為新臺幣二億元巨額工程採購之公開招標，經評估有訂定特定資格之必要，其契約累計金額之訂定最高得規定廠商提報之累計實績金額為不低於新臺幣多少金額？","id":743,"choice0":"八,零萬元","choice1":"二億元","choice2":"二,零萬元","choice3":"八,四百萬元","Answer":"choice1"}
{"title":"機關採最有利標決標，洽廠商減價前應先訂底價","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。機關辦理最有利標評選，何者有誤？","id":744,"choice0":"採序位法評定最有利標且依招標文件載明之固定價格給付者，以序位第一，且經機關首長或評選委員會過半數之決定者為最有利標","choice1":"採評分單價法評定最有利標者，價格不納入評分，以價格與總評分之商數最低，且經機關首長或評選委員會過半數之決定者為最有利標","choice2":"公開招標及經公開評選之限制性招標，評選項目及子項之配分或權重，應載明於招標文件分段投標者，應載明於第一階段招標文件","choice3":"機關採最有利標決標，洽廠商減價前應先訂底價","Answer":"choice3"}
{"title":"領取本機關上傳之招標文件","maintext":"根據法條：電腦資料庫不提供網路傳輸功能之項目，機關應以電子數位資料方式提供。政府採購公告及公報發行辦法，第二十條 ，機關依第四條及第五條刊登採購公報之資訊及辦理主管機關指定蒐集或統計之採購資訊，應依一定格式及內容，傳送至主管機關指定之電腦資料庫；傳送資訊內容由機關自行檢核，如有錯誤，應辦理更正。檢驗上傳標案功能為何？","id":746,"choice0":"可以查詢其他機關歷史招標文件","choice1":"只能查詢本機關歷史招標文件","choice2":"領取本機關上傳之招標文件","choice3":"領取其他機關上傳之招標文件","Answer":"choice2"}
{"title":"九萬五,零元","maintext":"根據法條：但申請人於第一次調解期日之次日起十日內以書面撤回調解者，無息退還所繳調解費二分之一，未退還之調解費逾新臺幣二十萬元者，以新臺幣二十萬元為收費上限。前項情形，當事人已繳納而尚未發生之鑑定費及其他必要費用，應無息退還。廠商申請調解，已繳納調解費新臺幣（下同）十萬元，於通知調解期日後始發現有當事人不適格之情事，應退還調解費多少元？","id":747,"choice0":"零元","choice1":"五萬元","choice2":"九萬五,零元","choice3":"十萬元","Answer":"choice2"}
{"title":"招標公告及招標文件均須載明後續擴充之期間、金額或數量","maintext":"根據法條：第二章招標，第二十三條之一  ，機關依本法第二十二條第一項規定辦理限制性招標，應由需求、使用或承辦採購單位，就個案敘明符合各款之情形，簽報機關首長或其授權人員核准。機關辦理本法第二十二條第一項所定限制性招標，得將徵求受邀廠商之公告刊登政府採購公報或公開於主管機關之資訊網路。機關依採購法第二十二條第一項第七款辦理限制性招標之情形，敘述何者正確？","id":748,"choice0":"招標公告及招標文件均須載明後續擴充之期間、金額及數量","choice1":"招標公告及招標文件均須載明後續擴充之期間、金額或數量","choice2":"計算採購金額時無須將預估後續擴充項目所需金額計入","choice3":"招標公告及招標文件已敘明後續擴充之金額，機關於該金額內辦理後續擴充，無須經議價程序","Answer":"choice1"}
{"title":"應刊登採購公報一日，並公開於主管機關之政府採購資訊網站","maintext":"根據法條：政府採購公告及公報發行辦法，第十六條 ，依本法第一百零二條第三項規定辦理廠商名稱與相關情形之公告，應登載下列事項：一、有案號者，其案號。六、本法第一百零三條第一項規定之期間。採購法第一百零二條第三項規定之廠商名稱與相關情形（拒絕往來廠商），何者正確？","id":749,"choice0":"應刊登採購公報一日，並公開於主管機關之政府採購資訊網站","choice1":"應公開於採購網站，必要時並得刊登採購公報","choice2":"得公開於採購網站，必要時並得刊登採購公報","choice3":"報上級機關決定公告方式","Answer":"choice0"}
{"title":"分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者","maintext":"根據法條：分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。第四章履約管理，第六十七條，得標廠商得將採購分包予其他廠商。分包廠商及於得標廠商對於機關之價金或報酬請求權之條件？","id":751,"choice0":"分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者","choice1":"分包契約報備於採購機關，或經得標廠商就分包部分設定權利質權予分包廠商者","choice2":"載明分包廠商者","choice3":"分包契約報備於採購機關，並經機關同意者","Answer":"choice0"}
{"title":"第五十三條超底價百分之八以內決標","maintext":"根據法條：特別採購招標決標處理辦法，第八條 ，公務機關依本法第一百零五條第一項第三款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之五十以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。前項成本效益分析結果欠佳，且有其他廠商能以更優惠之價格或條件提供相同或更佳之財物或勞務者，上級機關應避免核准所屬公務機關依本法第一百零五條第一項第三款辦理採購。機關依採購法第一百零五條第一項第三款及「特別採購招標決標處理辦法」向其他公務機關取得財物或勞務，得不適用何者關於採購法之規定？","id":752,"choice0":"第六十一條決標公告","choice1":"第十三條監辦","choice2":"第五十三條超底價百分之八以內決標","choice3":"第九十八條繳納代金","Answer":"choice2"}
{"title":"購買冷凍食品(肉品)","maintext":"根據法條：特殊軍事採購適用範圍及處理辦法，第一條 ，本辦法依政府採購法（以下簡稱本法）第一百零四條第二項規定訂定之。何者屬於政府採購法適用範圍？","id":753,"choice0":"購買遠期外匯","choice1":"購買冷凍食品(肉品)","choice2":"公開標售土石","choice3":"出租辦公廳舍","Answer":"choice1"}
{"title":"違反採購法第六十五條規定轉包者","maintext":"根據法條：機關得於招標文件中規定，廠商所繳納之履約保證金（含其孳息，本項以下同），得部分或全部不發還之情形如下：八、未依契約規定延長保證金之有效期者，其應延長之保證金。押保辦法全文，第二十條 5，履約保證金及其孳息得不予發還之情形，由機關視案件性質及實際需要，於招標文件中訂明。機關得於招標文件中規定，廠商有何種情形者，其所繳納之履約保證金(含其孳息)應全部不發還？","id":754,"choice0":"違反採購法第六十五條規定轉包者","choice1":"須返還已支領之契約價金而未返還者","choice2":"查驗或驗收不合格，且未於通知期限內依規定辦理","choice3":"擅自減省工料","Answer":"choice0"}
{"title":"機關自行招募人員後，轉介派遣事業單位受僱為派遣勞工","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。機關辦理勞動派遣採購，敘述何者錯誤？","id":755,"choice0":"招標文件明定派遣勞工實際領取之薪資、勞健保、就業保險等屬固定費用之事項","choice1":"機關自行招募人員後，轉介派遣事業單位受僱為派遣勞工","choice2":"招標文件明定投標廠商僅就固定金額以外之管理費用報價","choice3":"派遣勞工薪資採固定金額給付者，得高於勞動基準法規定之最低基本工資","Answer":"choice1"}
{"title":"十五日","maintext":"根據法條：機關依本法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對該處理結果不服，得於收受異議處理結果之次日起十五日內，以書面向採購申訴審議委員會提出申訴。機關依本法第一百零一條第一項規定將其事實、理由及依第一百零三條第一項所定期間通知廠商時，應附記廠商如認為機關所為之通知違反本法或不實者，得於接獲通知之次日起二十日內，以書面向招標機關提出異議；未提出異議者，將刊登政府採購公報。機關依採購法第一百零二條規定將異議處理結果以書面通知提出異議之廠商時，應附記廠商如對於該處理結果不服，得於收受異議處理結果之次日起幾日內，以書面向採購申訴審議委員會提出申訴？","id":756,"choice0":"十日","choice1":"十五日","choice2":"二十日","choice3":"二十五日","Answer":"choice1"}
{"title":"廠商利用簡報另外提出補充資料者，該資料應不納入評選","maintext":"根據法條：最有利標評選辦法，第十三條 ，採評分單價法評定最有利標者，價格不納入評分，以價格與總評分之商數最低者為最有利標。評選最有利標，何者正確？","id":759,"choice0":"投標廠商未出席簡報及現場詢答者，其投標文件無效","choice1":"將廠商簡報及現場詢答列為評選項目，所占配分為百分之二十五","choice2":"廠商得利用簡報機會更改廠商投標文件內容","choice3":"廠商利用簡報另外提出補充資料者，該資料應不納入評選","Answer":"choice3"}
{"title":"應不予受理","maintext":"根據法條：採購申訴審議規則，第二條 ，廠商對於公告金額以上採購、未達公告金額採購爭議屬本法第三十一條第二項規定不予發還或追繳押標金異議之處理結果不服，或招標機關逾本法第七十五條第二項、第八十五條第一項所定期限不為處理者，得於收受異議處理結果或處理期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣(市)政府所設採購申訴審議委員會(以下簡稱申訴會)申訴。廠商對機關依本法第一百零二條第一項異議之處理結果不服，或機關逾收受異議之次日起十五日期限不為處理者，無論該事件是否逾公告金額，得於收受異議處理結果或處理期限屆滿之次日起十五日內，以書面向該管申訴會申訴。廠商對於機關辦理之採購提出異議逾法定期限時，機關對於異議之處置，何者為是？","id":760,"choice0":"應不予受理","choice1":"應為實體審查","choice2":"移受理申訴之機關","choice3":"移上級機關","Answer":"choice0"}
{"title":"第一次開標前，訂定底價時應先參考廠商之報價或估價單","maintext":"根據法條：第一項第三款規定情形，機關得於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。機關依「中央機關未達公告金額採購招標辦法」第二條第三項規定，於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標，敘述何者錯誤？","id":761,"choice0":"第一次開標前，訂定底價時應先參考廠商之報價或估價單","choice1":"如已先簽准改採限制性招標之議價者，訂定底價時應先參考廠商之報價或估價單","choice2":"機關得選擇不刊登政府採購公報","choice3":"履約地點位於原住民族地區者，應符合原住民族工作權保障法之規定","Answer":"choice0"}
{"title":"統包","maintext":"根據法條：資訊服務，第二條 ，機關以公開客觀評選方式委託廠商提供資訊服務，服務費用在公告金額以上者，其廠商評選與服務費用之計算方式，依本辦法之規定。機關辦理委託資訊服務，其服務費用未達公告金額者，何者不是得適用之採購方式？","id":762,"choice0":"公開取得書面報價或企劃書","choice1":"公開評選","choice2":"公開招標","choice3":"統包","Answer":"choice3"}
{"title":"決標後得不刊登決標公告或傳輸決標資料","maintext":"根據法條：房地產辦法，第四條 ，機關辦理下列公告金額以上房地產之採購，得免公開徵求：一、毗鄰房地產或畸零地之採購，係與現有房地產合併，以應業務需要者。二、符合本法第二十二條第一項第二款、第三款、第七款或第八款之情形者。台北市政府依政府採購法第一百零五條第一項第三款向經濟部工業局承租房地產，敘述何者錯誤？","id":763,"choice0":"須經雙方直屬上級機關核准","choice1":"得不適用政府採購法規定之招標方式","choice2":"仍應依規定辦理監辦","choice3":"決標後得不刊登決標公告或傳輸決標資料","Answer":"choice3"}
{"title":"十","maintext":"根據法條：前項第一款一定比率，以不逾百分之五十為原則；第二款給付金額，以不逾契約價金總額或契約價金上限之百分之十為原則。機關辦理設計競賽廠商評選及計費辦法，第十三條 ，設計競賽優勝者須於獲選後提供製作成品服務者，機關得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依其情形給付廠商獎勵性報酬。機關辦理設計競賽，其採服務成本加公費法者，得於招標文件規定得標廠商服務費用降低或實際績效提高時，得依情形給付廠商獎勵性報酬，其屬服務費用降低者，為所減省之契約價金金額之一定比率，以不逾百分之五十為原則，其屬實際績效提高者之契約給付金額，以不逾契約價金總額或契約價金上限之百分之幾為原則？","id":765,"choice0":"五十","choice1":"三十","choice2":"二十","choice3":"十","Answer":"choice3"}
{"title":"廠商繳納押標金後未參加投標，所繳納之押標金應予發還","maintext":"根據法條：中央機關未達公告金額採購招標辦法，第二條 2，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：二、符合本法第二十二條第一項第十六款所定情形，經需求、使用或承辦採購單位就個案敘明邀請指定廠商比價或議價之適當理由，簽報機關首長或其授權人員核准者，得採限制性招標，免報經主管機關認定。上級機關對於機關依前項第二款規定辦理者，得視需要訂定較嚴格之適用規定或授權條件。依採購法規定，敘述何者適法？","id":766,"choice0":"廠商繳納押標金後未參加投標，所繳納之押標金應予發還","choice1":"機關辦理巨額採購，應於招標文件規定廠商之特定資格","choice2":"未達公告金額之採購，招標文件得明定原住民廠商免繳納押標金","choice3":"招標文件應明定廠商投標文件應書面密封並於騎縫處加蓋大小印章","Answer":"choice0"}
{"title":"一家","maintext":"根據法條：第二章招標，第二十二條1，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。機關依採購法第二十二條第一項第九款規定辦理評選資訊服務廠商，其投標廠商有幾家即可開標？","id":767,"choice0":"一家","choice1":"二家","choice2":"三家","choice3":"六家","Answer":"choice0"}
{"title":"違約金之上限定為契約總價之百分之五十","maintext":"根據法條：採購契約要項，四十五、，逾期違約金，為損害賠償額預定性違約金，以日為單位，擇下列方式之一計算，載明於契約，並訂明扣抵方式：(一)定額。前項違約金，以契約價金總額之百分之二十為上限。逾期違約金，為損害賠償預定違約金，以日為單位，請問情形何者不宜？","id":768,"choice0":"違約金之上限定為契約總價之百分之五十","choice1":"每逾一日以契約總價之一定比率處罰","choice2":"違約金之上限定為契約總價之百分之二十","choice3":"每逾一日以定額處罰","Answer":"choice0"}
{"title":"機關招標時未載明中分類項目及個別項目時，不可依中分類項目及個別項目調整工程款","maintext":"根據法條：第四章履約管理，第六十三條，各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。採購契約應訂明一方執行錯誤、不實或管理不善，致他方遭受損害之責任。按主管機關訂定工程採購契約範本之物價指數調整內容，何者錯誤？","id":769,"choice0":"機關可自行訂定依行政院主計總處發布之總指數、中分類項目指數及個別項目指數漲跌幅逾一定比率部分，計算物價調整款","choice1":"可歸責於廠商原因致逾履約期限施作之部分，以施作當月指數與契約規定履約期限當月指數二者較低者，作為調整依據","choice2":"機關招標時未載明中分類項目及個別項目時，不可依中分類項目及個別項目調整工程款","choice3":"如有跨月估驗或一次給付工程款者，以實際施作當月指數作為調整依據","Answer":"choice2"}
{"title":"投標廠商應符合之資格之一部分，得以分包廠商就其分包部分所具有者代之","maintext":"根據法條：第三章決標，第四十八條，機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：一、變更或補充招標文件內容者。五、依第八十五條規定由招標機關另為適法之處置者。依採購法規定，招標文件規定何者適法？","id":770,"choice0":"差額保證金須於機關通知後三日內繳納","choice1":"投標廠商應符合之資格之一部分，得以分包廠商就其分包部分所具有者代之","choice2":"查核金額以上採購，得標廠商須於簽訂契約後十天內繳納履約保證金","choice3":"押標金及保證金應由廠商以現金及金融機構簽發之本票或支票為之，其餘概不受理","Answer":"choice1"}
{"title":"預先於招標文件公告底價","maintext":"根據法條：當事人無正當理由拒絕陳述、提供資料，調解委員得就現有資料採為出具調解建議之參考。採購履約爭議調解規則，第十 五條 ，調解委員行調解時，為審究事件之法律關係及兩造當事人爭議之所在，得聽取當事人、具有專門知識經驗或知悉事件始末之人或其他關係人之陳述，察看現場或標的物之狀況；於必要時，得調查證據。下述有關底價之敘述，何者正確？","id":771,"choice0":"公開招標採分段開標者，底價應於價格標開標前定之","choice1":"開標後發現底價訂定有誤，得重訂底價","choice2":"標價偏低情形，廠商表示願繳納差額保證金時，機關得告知廠商底價金額","choice3":"預先於招標文件公告底價","Answer":"choice3"}
{"title":"二分之一","maintext":"根據法條：採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。本委員會委員有第十四條情形或其他原因未能繼續擔任委員，致委員總額或專家、學者人數未達本法第九十四條第一項關於人數之規定者，應另行遴選委員補足之。採購評選委員會會議，應有委員總額多少以上人員出席，其決議應經出席委員過半數之同意行之？","id":772,"choice0":"二分之一","choice1":"三分之二","choice2":"四分之三","choice3":"三分之一","Answer":"choice0"}
{"title":"得標後未於規定期限內，繳足保證金","maintext":"根據法條：二、發現有足以影響採購公正之違法或不當行為者。八、經主管機關認定之特殊情形。採購法第三十一條第二項第七款「其他經主管機關認定有影響採購公正之違反法令行為者」之情形，何者為非？","id":773,"choice0":"有採購法第四十八條第一項第二款之「足以影響採購公正之違法行為者」情形","choice1":"得標後未於規定期限內，繳足保證金","choice2":"廠商或其代表人、代理人、受雇人或其他從業人員有採購法第八十七條各項構成要件事實之一","choice3":"有採購法第五十條第一項第五款、第七款情形之一","Answer":"choice1"}
{"title":"統包工程","maintext":"根據法條：採購評選委員會組織準則，第二條 ，機關為辦理下列事項，應就各該採購案成立採購評選委員會(以下簡稱本委員會)：一、本法第二十二條第一項第九款或第十款規定之評選優勝者。二、本法第五十六條規定之評定最有利標或向機關首長建議最有利標。何種採購不適用採購法第二十二條第一項第九款及第十款評選優勝廠商之評選規定？","id":774,"choice0":"專業服務","choice1":"統包工程","choice2":"設計競賽","choice3":"資訊服務","Answer":"choice1"}
{"title":"勞務採購","maintext":"根據法條：機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。何種採購不允許採統包方式辦理？","id":775,"choice0":"建築工程","choice1":"勞務採購","choice2":"財物採購","choice3":"橋梁工程","Answer":"choice1"}
{"title":"機關採購與產品相關之配備，若非屬共同供應契約項目，且其採購金額合計逾公告金額十分之一而未達公告金額，機關除逕洽廠商利用政府電子採購網之共同供應契約功能進行電子訂購，並應依政府採購法第六十二條規定辦理決標資訊定期彙送","maintext":"根據法條：六、利用本法第九十三條共同供應契約辦理之採購。八、以書面或電子化方式進行開標、比價、議價、決標及驗收程序，而以會簽主(會)計或有關單位方式處理者。機關利用政府電子採購網進行共同供應契約商品採購，敘述何者為非？","id":776,"choice0":"利用共同供應契約之契約項目辦理採購，適用機關不須辦理決標公告或定期彙送","choice1":"共同供應契約之採購訂約機關仍應辦理決標公告或定期彙送","choice2":"機關採購與產品相關之配備，若非屬共同供應契約項目，且其採購金額合計為公告金額十分之一以下，機關得逕洽廠商利用政府電子採購網之共同供應契約功能進行電子訂購","choice3":"機關採購與產品相關之配備，若非屬共同供應契約項目，且其採購金額合計逾公告金額十分之一而未達公告金額，機關除逕洽廠商利用政府電子採購網之共同供應契約功能進行電子訂購，並應依政府採購法第六十二條規定辦理決標資訊定期彙送","Answer":"choice3"}
{"title":"機關於招標文件載明之共同供應契約預算金額係屬預估，於該契約有效期間內，各機關總訂購金額仍得逾預算數額","maintext":"根據法條：採購申訴審議規則，第二十四條 ，審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，申訴會得隨時或依申請更正之；其正本與原本不符者，亦同。關於共同供應契約採購，敘述何者錯誤？","id":777,"choice0":"訂約機關於共同供應契約約定，各適用機關可自行決定是否利用共同供應契約辦理採購","choice1":"機關於招標文件載明共同供應契約每次最高採購量，不另訂定大量訂購金額可洽廠商提供優惠條件之條款","choice2":"機關於招標文件載明之共同供應契約預算金額係屬預估，於該契約有效期間內，各機關總訂購金額仍得逾預算數額","choice3":"利用共同供應契約訂購前，先查察其他供應來源有無較便宜且符合需要之標的","Answer":"choice2"}
{"title":"一年","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第十七條 ，機關委託廠商承辦專業服務，其履約期間在一年以上者，得於契約內訂明自第二年起得隨物價指數調整契約價金，並敘明其所適用之調整項目、調整方式及調整金額上限。機關委託廠商承辦專業服務，其履約期限達多少時間以上，得於契約內訂明自該期間屆滿之次年起得隨物價指數調整契約價金？","id":778,"choice0":"一年","choice1":"二年","choice2":"三年","choice3":"五年","Answer":"choice0"}
{"title":"各式招標方式皆適用","maintext":"根據法條：第二章招標，第三十一條2，機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廠商有下列情形之一者，其所繳納之押標金，不予發還；其未依招標文件規定繳納或已發還者，並予追繳：五、得標後未於規定期限內，繳足保證金或提供擔保。就「線上繳納押標金」服務，對於招標方式之適用情形說明，何者正確？","id":779,"choice0":"僅適用於「公開取得電子報價單」採購機制","choice1":"不適用於公告金額以上之案件","choice2":"不適用於經公開評選或公開徵求之限制性招標","choice3":"各式招標方式皆適用","Answer":"choice3"}
{"title":"底價得委由代辦採購機關訂定","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。機關辦理採購，何者正確？","id":780,"choice0":"超底價廢標，第二次招標重訂底價時，底價不得調高","choice1":"公開招標採分段開標者，其底價應於開價格標前定之","choice2":"查核金額之採購，底價應一併檢送請上級機關派員監辦","choice3":"底價得委由代辦採購機關訂定","Answer":"choice3"}
{"title":"開標後不公開審標","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法規定，何者正確？","id":781,"choice0":"規定廠商代表於開標當時必須攜帶與投標文件所用相同之印鑑，否則無權出席","choice1":"招標文件對親自及郵遞領取訂定不同之截止期限","choice2":"廠商信用證明限公告日後所取得者","choice3":"開標後不公開審標","Answer":"choice3"}
{"title":"招標文件如已訂明固定費用或費率者，不得規定廠商須於投標文件內詳列組成該費用或費率之內容","maintext":"根據法條：最有利標評選辦法，第十二條 ，採總評分法評定最有利標者，應依下列方式之一辦理，並載明於招標文件：一、價格納入評分，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。三、依招標文件載明之固定價格給付，以總評分最高，且經機關首長或評選委員會過半數之決定者為最有利標。依最有利標評選辦法規定，敘述何者錯誤？","id":782,"choice0":"機關訂定評選項目、子項及其評審標準，不得以有利或不利於特定廠商為目的","choice1":"序位，指評選委員會依招標文件所列評比項目之重要性或權重，評審廠商投標文件後所核給之序位","choice2":"招標文件如已訂明固定費用或費率者，不得規定廠商須於投標文件內詳列組成該費用或費率之內容","choice3":"總評分法中之總滿分，指招標文件所列各評選項目滿分之合計總分數","Answer":"choice2"}
{"title":"未達公告金額之採購，不適用採購法第二十六條規定","maintext":"根據法條：機關委託專業服務廠商評選及計費辦法修正條文，第六條 ，機關公開徵選廠商承辦專業服務之審查，其招標文件訂有廠商資格者，應先審查資格文件。資格不合於招標文件之規定者，其他部分不予審查。公開招標有關規格訂定，何者正確？","id":783,"choice0":"廠商所提供之型錄，應逐頁加蓋廠商及負責人章","choice1":"公告金額以上採購，得指定進口品","choice2":"未達公告金額之採購，不適用採購法第二十六條規定","choice3":"不得在招標文件註明「同等品」字樣","Answer":"choice2"}
{"title":"可採行最有利標決標","maintext":"根據法條：中央機關未達公告金額採購監辦辦法，第四條 ，主(會)計或有關單位對於第二條通知，有下列情形之一者，不論是否有前條之情形，均應派員監辦：一、廠商提出異議而機關未接受其異議者。承辦採購單位通知主(會)計或有關單位監辦時，有前項各款情形之一者，應予敘明。機關辦理勞動派遣採購，何者為是？","id":784,"choice0":"機關不得指揮監督管理派遣勞工","choice1":"可採行最有利標決標","choice2":"機關得於要派契約中訂明派遣勞工年齡不得逾六十歲","choice3":"機關得於招標文件訂明得標廠商應僱用原派遣勞工","Answer":"choice1"}
{"title":"具有相當財力之證明","maintext":"根據法條：投標廠商資格與特殊或巨額採購認定標準，第八條 ，採購金額在下列金額以上者，為巨額採購：一、工程採購，為新臺幣二億元。二、財物採購，為新臺幣一億元。機關辦理新臺幣一億元之一般工程採購，不得訂定何種投標廠商資格？","id":786,"choice0":"廠商登記或設立之證明","choice1":"廠商信用之證明","choice2":"具有相當財力之證明","choice3":"廠商具有製造、供應或承做能力之證明","Answer":"choice2"}
{"title":"AB","maintext":"根據法條：電子採購作業辦法，第六條 ，機關利用主管機關指定之資訊系統辦理招標文件之公開發給、發售或公開閱覽，得免另備書面文件。機關允許廠商以電子化方式辦理領標（以下簡稱電子領標）或以電子化方式辦理投標（以下簡稱電子投標）者，應於招標公告及招標文件中訂明。機關利用主管機關指定之資訊系統辦理，四項作業(A)招標文件之公開發給得免另備書面文件(B)招標文件之公開閱覽得免另備書面文件(C)招標文件之公開發給、發售應另備書面文件(D)招標文件之公開閱覽應另備書面文件，那些是正確？","id":787,"choice0":"AB","choice1":"AC","choice2":"BC","choice3":"CD","Answer":"choice0"}
{"title":"採分批辦理採購者，依全部批數之預算總額認定之","maintext":"根據法條：第一章總則，第 六 條  1，機關辦理採購，其屬巨額採購、查核金額以上之採購、公告金額以上之採購或小額採購，依採購金額於招標前認定之；其採購金額之計算方式如下：一、採分批辦理採購者，依全部批數之預算總額認定之。四、採購項目之預算案尚未經立法程序者，應將預估需用金額計入。採購金額之計算方式，何者正確？","id":788,"choice0":"採分批辦理採購者，依全部批數之預算總額認定之","choice1":"招標文件規定廠商報價金額包括機關支出及收入金額者，以支出及收入金額之絕對值合計認定之","choice2":"招標文件含有後續擴充項目者，因不確定是否購買，得暫免計入","choice3":"租期不確定者，以每月租金之三十六倍認定之","Answer":"choice0"}
{"title":"百分之五十","maintext":"根據法條：特別採購招標決標處理辦法，第八條 ，公務機關依本法第一百零五條第一項第三款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之百分之五十以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益。前項成本效益分析結果欠佳，且有其他廠商能以更優惠之價格或條件提供相同或更佳之財物或勞務者，上級機關應避免核准所屬公務機關依本法第一百零五條第一項第三款辦理採購。公務機關依政府採購法第一百零五條第一項第三款提供財物或勞務予其他機關之年度總額達巨額採購金額，且占該公務機關年收入之多少比例以上者，其上級機關應檢討該公務機關年度內提供財物或勞務予其他機關之成本效益？","id":789,"choice0":"百分之十","choice1":"百分之二十","choice2":"百分之三十","choice3":"百分之五十","Answer":"choice3"}
{"title":"採購案之承辦人員","maintext":"根據法條：機關主會計及有關單位會同監辦採購辦法全部條文，第八條 ，採購案之承辦人員不得為該採購案之監辦人員。何者不得為該採購案之監辦人員？","id":790,"choice0":"上級機關人員","choice1":"督察單位人員","choice2":"採購案之承辦人員","choice3":"稽核單位人員","Answer":"choice2"}
{"title":"押標金不予發還","maintext":"根據法條：機關優先採購環境保護產品辦法，第十五條 ，機關依本辦法規定優先採購環保產品，應於招標文件規定以環保產品得標之廠商，應於履約期間向機關提出與該產品有關之證明文件，以供查核。前項招標文件並應規定以環保產品得標之廠商，其於履約期間未依契約規定提供該產品時，機關得採行下列措施：一、終止契約。機關依採購法第九十六條第一項優先採購環保產品，應於招標文件規定以環保產品得標之廠商，應於履約期間向機關提出與該產品有關之證明文件，以供查核。並應於招標文件規定以環保產品得標之廠商，其於履約期間未依契約規定提供該產品時，機關得採行之措施，何者為非？","id":791,"choice0":"終止契約","choice1":"追償價差優惠損失","choice2":"依採購法第一百零一條規定辦理","choice3":"押標金不予發還","Answer":"choice3"}
{"title":"五日","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。中央機關未達公告金額採購招標辦法，第二條 1，未達公告金額採購之招標，其金額逾公告金額十分之一者，得以下列方式之一辦理：一、符合本法第二十二條第一項第一款至第十五款所定情形之一者，得採限制性招標。機關辦理未達公告金額之採購，依公開取得書面報價刊登招標公告資訊網路，其第一次之等標期(提供有電子領投標)不得少於幾日？","id":792,"choice0":"三日","choice1":"五日","choice2":"七日","choice3":"四日","Answer":"choice1"}
{"title":"總包價法","maintext":"根據法條：機關辦理設計競賽廠商評選及計費辦法，第十二條 ，設計成果之製作費用，以採總包價法為原則。但屬得標廠商代收及代付之費用，得核實給付。機關辦理設計競賽廠商評選，得標廠商進行設計成果製作，其成果製作費用以何種方式計費為原則？","id":794,"choice0":"建造費用百分比法","choice1":"總包價法","choice2":"按日計酬法","choice3":"服務成本加公費法","Answer":"choice1"}
{"title":"不限定採購具環保標章之產品，但允許於價差百分之八內優先決標予環保產品廠商","maintext":"根據法條：機關優先採購環境保護產品辦法，第十二條 ，機關依本法第九十六條第一項優先採購環保產品者，得擇下列方式之一辦理，並載明於招標文件：一、非環保產品廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原則者，得以該標價優先決標予環保產品廠商。二、非環保產品廠商為最低標，其標價符合本法第五十二條第一項最低標之決標原則，而環保產品廠商之最低標價逾該非環保產品廠商標價之金額，在招標文件所定價差優惠比率以內者，決標予環保產品廠商；逾價差優惠比率者，不予洽減，決標予該非環保產品廠商。招標文件對於優先採購環保產品之敘述，何為是？","id":795,"choice0":"招標標的僅部分屬環保產品者，仍得於招標文件載明優先採購環保產品","choice1":"招標文件明定提供環保標章產品之廠商，始可投標","choice2":"適用條約或協定之採購案，仍得優先採購環保產品","choice3":"不限定採購具環保標章之產品，但允許於價差百分之八內優先決標予環保產品廠商","Answer":"choice3"}
{"title":"採單價決標者，招標文件應載明預估數量","maintext":"根據法條：採購人員倫理準則，第四條 ，採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。依採購法令規定，敘述何者正確？","id":796,"choice0":"僅巨額採購始可訂定特定資格","choice1":"採單價決標者，招標文件應載明預估數量","choice2":"訂定廠商特定資格時，得限公部門(政府機關、公營事業、公立學校)之實績始可接受","choice3":"公會會員證，為廠商投標時所必要檢附的文件證明","Answer":"choice1"}
{"title":"為利個案需要，契約載明保全人員之年齡、身高及體重條件，尚無不可","maintext":"根據法條：四、管理費用：包括廠商執行委辦案件工作時所需之管理費用，如非直接提供服務之管理及行政人員之薪資及退休金、保險費、行政事務費、準備及結束工作所需費用、利潤、風險及有關之稅捐及其他相關費用。五、營業稅。國營銀行為利執行存款業務之現金運送需要，辦理保全（警衛勤務）勞務採購案，何者為非？","id":799,"choice0":"為利個案需要，契約載明保全人員之年齡、身高及體重條件，尚無不可","choice1":"履約期間三年，得以第一年預算金額訂定資格條件","choice2":"招標文件得允許免收押標金或保證金，惟如認有需要亦可收取","choice3":"應符合勞動法令合理編列預算，以保障勞工權益","Answer":"choice0"}
{"title":"百分之二十五","maintext":"根據法條：機關委託技術服務廠商評選及計費辦法，第二十六條 2，機關委託廠商辦理技術服務，服務費用採服務成本加公費法者，其服務費用，得包括下列各款費用：一、直接費用：(二)管理費用：包括未在直接薪資項下開支之管理及會計人員之薪資、保險費及退休金、辦公室費用、水電及冷暖氣費用、機器設備及傢俱等之折舊或租金、辦公事務費、機器設備之搬運費、郵電費、業務承攬費、廣告費、準備及結束工作所需費用、參加國內外職業及技術會議費用、業務及人力發展費用、研究費用或專業聯繫費用及有關之稅捐等。第一項第二款公費，應為定額，不得按直接薪資及管理費之金額依一定比率增加，且全部公費不得超過直接薪資扣除非經常性給與之獎金後與管理費用合計金額之百分之二十五。機關委託廠商辦理技術服務，其採成本加公費法計費者，其中「公費」部分應為定額，且應以直接薪資扣除非經常性給與之獎金後與管理費用合計金額多少範圍內為限？","id":801,"choice0":"百分之二十","choice1":"百分之二十五","choice2":"百分之三十","choice3":"百分之四十","Answer":"choice1"}
{"title":"原契約項目之減少","maintext":"根據法條：第二章招標，第二十二條2，機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。某國立大學辦理學生活動中心興建工程，施工期間因未能預見之情形，必須追加契約以外之工程，而擬依政府採購法第二十二條第一項第六款辦理，何者非屬其適用條件？","id":802,"choice0":"新增項目","choice1":"原契約項目數量之增加","choice2":"原契約項目之減少","choice3":"原契約項目規格之變更","Answer":"choice2"}
{"title":"檢討如無不公平競爭之虞，可同意其投標","maintext":"根據法條：三、依本法第四十九條之規定，將公開徵求廠商提供書面報價或企劃書之公告，公開於主管機關之資訊網路或刊登於政府採購公報，以取得三家以上廠商之書面報價或企劃書，擇符合需要者辦理比價或議價。第一項第三款規定情形，機關得於公告或招標文件中訂明開標時間地點，並於開標後當場審查，逕行辦理決標。某機關辦理垃圾棄置場處置設計監造案，機關採用限制性招標公開評選，機關若已將規劃報告公開，並列為招標文件一部份，參與規劃廠商去函招標機關表示欲投標，機關應如何處理？","id":803,"choice0":"依法不得允許其投標","choice1":"檢討如無不公平競爭之虞，可同意其投標","choice2":"雖檢討無不公平競爭，仍應報請上級機關同意後始得同意其投標","choice3":"報主管機關決定","Answer":"choice1"}
{"title":"第六十二條","maintext":"根據法條：三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。第八章附則，第一百零五條，機關辦理下列採購，得不適用本法招標、決標之規定。公務機關間財物或勞務之取得，經雙方直屬上級機關核准者，得不適用採購法招標、決標之規定。但不包括採購法哪些條文之規定？","id":804,"choice0":"第六十二條","choice1":"第二十七條","choice2":"第五十三條","choice3":"第二十六條","Answer":"choice0"}
{"title":"三分之一","maintext":"根據法條：出席委員中之專家、學者人數應至少二人且不得少於出席人數之三分之一。採購評選委員會審議規則，第九條 ，本委員會會議，應有委員總額二分之一以上出席，其決議應經出席委員過半數之同意行之。採購評選委員會會議，出席委員中之專家學者人數應至少二人且不得少於出席委員人數之比率為何？","id":805,"choice0":"三分之一","choice1":"三分之二","choice2":"四分之一","choice3":"四分之二","Answer":"choice0"}
{"title":"監辦人員及其工作事項","maintext":"根據法條：最有利標評選辦法，第二十三條 ，機關評選最有利標之過程中，各次會議均應作成紀錄，載明下列事項：一、評選委員會之組成、協助評選之人員及其工作事項。有協商紀錄者，應附於評選紀錄中。何者不是機關評選最有利標之過程中，各次會議紀錄應載明之事項？","id":806,"choice0":"評選委員會之組成、協助評選之人員及其工作事項","choice1":"評選方式","choice2":"個別委員要求納入紀錄之意見","choice3":"監辦人員及其工作事項","Answer":"choice3"}
{"title":"意圖獲取不當利益而拒不履行契約","maintext":"根據法條：第七章罰則，第九十二條，廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。廠商行為何者非採購法處罰之犯罪行為？","id":807,"choice0":"意圖影響決標價格而以契約使廠商不為價格之競爭","choice1":"意圖影響採購結果而借用他人名義投標","choice2":"意圖獲取不當利益而拒不履行契約","choice3":"以詐術使廠商無法投標","Answer":"choice2"}
{"title":"重複性採購","maintext":"根據法條：第三章決標，第五十三條  ，機關訂定底價，應由規劃、設計、需求或使用單位提出預估金額及其分析後，由承辦採購單位簽報機關首長或其授權人員核定。但重複性採購或未達公告金額之採購，得由承辦採購單位逕行簽報核定。機關訂定底價時，何種採購得由承辦採購單位逕行簽報核定，免經規劃設計或使用單位提出預估金額及其分析？","id":808,"choice0":"未達查核金額採購","choice1":"特殊採購","choice2":"商業性轉售之採購","choice3":"重複性採購","Answer":"choice3"}
